{
  "books": [
    {
      "title": "Думай медленно... Решай быстро",
      "author": "Даниэль Канеман",
      "description": "Основоположник поведенческой экономики и лауреат Нобелевской премии Даниэль Канеман провел исследование, какое влияние мышление оказывает на человеческое поведение и решения.",
      "imageResourceName": "book_image_1",
      "content": "Аннотация\n\nНаши действия и поступки определены нашими мыслями. Но всегда ли мы контролируем наше мышление? Нобелевский лауреат Даниэль Канеман объясняет, почему мы подчас совершаем нерациональные поступки и как мы принимаем неверные решения. У нас имеется две системы мышления. «Медленное» мышление включается, когда мы решаем задачу или выбираем товар в магазине. Обычно нам кажется, что мы уверенно контролируем эти процессы, но не будем забывать, что позади нашего сознания в фоновом режиме постоянно работает «быстрое» мышление — автоматическое, мгновенное и неосознаваемое…\n\nВведение\n\nПожалуй, каждый автор размышляет о том, где читателям может пригодиться его книга. Моя будет полезна у пресловутого офисного кулера, где судачат и обмениваются новостями. Я надеюсь разнообразить набор слов, описывающих суждения и выбор других, новую политику компании или инвестиционные решения коллег. Зачем обращать внимание на пересуды? Затем, что находить и называть чужие ошибки намного легче и приятнее, чем признавать свои. Всегда трудно ставить под сомнение собственные желания и убеждения, особенно в нужный момент, но грамотное чужое мнение может быть полезно. Мы непроизвольно ждем от друзей и коллег оценки наших решений, а потому качество и содержание ожидаемых оценок имеет значение. Необходимость разумно сплетничать — мощный стимул для серьезной самокритики, даже мощнее данного себе на Новый год обещания принимать более взвешенные решения на работе и дома.\n\nХороший врач-диагност собирает множество названий-ярлыков, связывающих идею болезни с ее симптомами, возможными причинами, предыдущими событиями, путями ее развития и последствиями, а также способами ее излечить или облегчить течение. Изучение языка медицины — неотъемлемая часть изучения ее самой. Более глубокое понимание суждений и выбора требует расширенного — в сравнении с повседневным употреблением — словарного запаса. Разумные сплетни основываются на том, что основную часть ошибок люди совершают по определенным шаблонам. Такие систематические ошибки, называемые искажениями, предсказуемо возникают в одних и тех же обстоятельствах. Например, аудитория склонна более благоприятно оценивать привлекательного и уверенного в себе оратора. Эта реакция получила название «эффект ореола», что сделало ее предсказуемой, распознаваемой и понятной.\n\nОбычно вы можете сказать, о чем думаете. Процесс мышления кажется понятным: одна осознанная мысль закономерно вызывает следующую. Но разум работает не только так; более того, в основном он работает по-другому. Большинство впечатлений и мыслей возникают в сознании неизвестным вам путем. Невозможно отследить, как вы пришли к убеждению, что перед вами на столе стоит лампа, как во время телефонного разговора определили легкое раздражение в голосе жены или как смогли избежать аварии на дороге раньше, чем осознали опасность. Умственная работа, ведущая к впечатлениям, предчувствиям и многим решениям, обычно происходит незаметно.\n\nВ этой книге подробно обсуждаются ошибки интуиции. Это вовсе не попытка опорочить человеческий разум — ведь, например, обсуждение болезней в медицинских текстах ни в коем случае не отрицает хорошего здоровья. Большую часть времени мы здоровы, и наши действия и суждения преимущественно соответствуют ситуации. Идя по жизни, мы позволяем себе руководствоваться впечатлениями и чувствами, и наша уверенность в собственной интуиции обычно оправдана. Но не всегда. Часто мы уверены в себе, даже если неправы, однако объективный наблюдатель с легкостью замечает наши ошибки. Поэтому я и надеюсь, что моя книга поможет улучшить способность узнавать и понимать ошибки суждений и выбора — сначала у других, а со временем и у себя, — предоставив читателю богатый и точный язык для их описания. В некоторых случаях верное диагностирование проблемы подскажет меры воздействия, которые уменьшат вред, нанесенный неверными суждениями и ошибочными решениями.\n\nИстоки\n\nЭта книга представляет мое текущее понимание оценочных суждений и принятия решений, сложившееся под влиянием открытий психологии, сделанных за последние десятилетия. Основные идеи, изложенные здесь, возникли у меня в 1969 году, когда я пригласил коллегу выступить на семинаре, проводимом факультетом психологии Еврейского университета в Иерусалиме. Тогда Амос Тверски был восходящей звездой в исследованиях процессов принятия решений — впрочем, как и во всех областях своей научной деятельности, — поэтому я не сомневался, что будет интересно. Умный, общительный и харизматичный, Амос обладал великолепной памятью на шутки и анекдоты, умело применяя их при объяснении важных проблем. Рядом с ним никогда не бывало скучно. Ему тогда было тридцать два, а мне — тридцать пять."
    },
    {
      "title": "Мозг: еда и новизна",
      "author": "Вячеслав Дубынин",
      "description": "Никогда еще человечество не было одержимо таким количеством навязчивых идей и установок — от культа продуктивности до помешательства на здоровом питании.",
      "imageResourceName": "book_image_2",
      "content": "ВВЕДЕНИЕПочему  Homo  Sapiens,  человек  разумный,  не  может  держать  под  контролем  —  нет,  не  весь  мир,  —  но  хотя  бы  собственные  слова  и  дей-ствия?  С  одной  стороны,  вот  мы:  мыслим,  строим  планы,  прогнозируем,  воплощаем  в  жизнь  задумки  и  мечты.  С  другой  —  почти  любого  человека  порой  захлестывают  желания  и  эмоции,  и  он  поступает  не очень-то умно/глупо/ откровенно безрассудно (вы-берите нужное). За что нам это?Только сел на диету — через три дня умял три ку-ска торта, приговаривая: «Нет, не слипнется».Утром  важное  совещание  и  надо  бы  выспаться,  но  лента в интернете затягивает и выступает спонсором завтрашнего «легкого храпа» перед начальством.Хорошо  бы  накопить  денег  на  отпуск,  как  вдруг  «сама собой» случается импульсивная покупка. А нуж-на ли эта вафельница по акции прямо сейчас?Утренняя  зарядка  и  бодрость  на  весь  день  —  это  прекрасно, но как же лень вставать... Еще полчасика...Примеров не счесть. ОСНОВНАЯ ПРОБЛЕМА СОСТОИТ В ТОМ, ЧТО НАШ МОЗГ ИМЕЕТ БОЛЬШОЕ ЧИСЛО ВРОЖДЕННО ЗАДАННЫХ ФУНКЦИЙ. \nВВЕДЕНИЕ10Они  тщательно  отобраны  миллионами  лет  эволю-ции  и  почти  не  изменились  за  несколько  тысячеле-тий существования современной цивилизации. Самые сложные  из  них  относятся  к  сфере  так  называемых  «биологических  потребностей»,  список  которых  объ-единяет человека с высшими животными. Пища и без-опасность,  размножение  и  любопытство,  стремление  лидировать и экономить силы — всего около двух де-сятков программ, успешная реализация которых при-носит нам положительные эмоции. А если ты голоден или тревожен, если тебе скучно или одиноко — держи-ка порцию негатива.Отдельные  биологические  потребности  борются  друг с другом, и каждая стремится выйти вперед, стать доминирующей и «порулить» деятельностью мозга:Брось все и поешь!Убегай скорее!Хватай эту интересную штуку!Устрой скандал подчиненным прямо сейчас, а то чего они не слушаются?!Контролировать  все  это  с  помощью  воли  и  осоз-нанности,  ох,  как  нелегко.  Особенно  если  несколь-ко  потребностей  объединяют  усилия  и  предлагают  не  просто  быстро  вдавить  «тапок  в  пол»  за  рулем,  но  и  обогнать  только  что  подрезавшего  тебя  нахала,  да  еще под пристальным взором девушки, в которую, ка-жется, влюблен... Это называется взять на слабо, и по-добные ситуации любому из нас знакомы с детства.В  идеале  каждая  из  биологических  потребностей  работает  в  неком  оптимальном  режиме  —  достаточ-но  активно,  но  не  чересчур.  Ведь  если  случится  из-\n11ВВЕДЕНИЕбыточная  ориентация  на  голод,  размножение  или  агрессию  —  другие  потребности  не  сумеют  вовремя  оттеснить доминанта. Поведение тогда примет не очень гармоничный,  а  иногда  и  откровенно  неадекватный  характер.Если  дисбаланс  невелик,  говорят  об  акцентуацииличности,  то  есть  о  находящейся  в  пределах  нормы,  хоть  и  чрезмерно  выраженной,  черте  характера.  Но  если перекос очевиден и мешает жить — тут уже ис-пользуется термин мания.Примеры  акцентуаций:  демонстративная,  воз-будимая,  застревающая,  гипертимическая  (жаж-да  деятельности,  оптимизм),  дистимическая  (заторможенность,  опасения),  эмотивная  (состра-дание,  мягкосердечие),  педантичная,  тревожная  (боязливая)—  и  многие  другие.  Если  условный  Ва-лерий  Семенович  чересчур  деятелен  и  постоян-но  подбивает  рабочий  коллектив  на  «движуху»,  это,  конечно,  может  кого-то  раздражать  —  но  все  только  махнут  рукой:  такой  уж  характер  у  Семе-ныча.  И  это  нормально  (то  есть  —  еще  в  пределах  нормы...).Вместе с тем каждая из акцентуаций может пере-расти  в  манию.  Это  слово,  с  одной  стороны,  является  клиническим  термином.  С  другой  —  прилагательное  «маниакальный» уже давно стало обиходным. ИМЕННО В ТАКОМ — БЫТОВОМ — СМЫСЛЕ МЫ ИСПОЛЬЗОВАЛИ «МАНИЮ» В НАЗВАНИИ ЭТОЙ СЕРИИ ИЗДАНИЙ И В ЗАГЛАВИЯХ РАЗДЕЛОВ КНИГ.\nВВЕДЕНИЕ12В клинике мания — это характерный набор симпто-мов, среди которых завышенная самооценка, чрезмер-ная активность и снижение потребности в сне, бурный поток идей и переживаний, отвлекаемость, маниакаль-ное увлечение деятельностью, которая с высокой веро-ятностью может привести к негативным последствиям. Существует  множество  тестов  для  оценки  выражен-ности симптомов и признаков мании: шкала Альтмана, шкала Янга и другие. Их можно легко пройти онлайн самостоятельно.А мы с вами вернемся на бытовой уровень. Манией в повседневной жизни и взаимодействии людей обыч-но считают чрезмерную страсть и вовлеченность, ко-торая может быть:свойством личности — акцентуация, гипомания;результатом сложившихся обстоятельств — влю-бленность, решение неотложной задачи в профес-сиональной сфере, травматические воздействия, «дурной пример»;результатом  предварительно  сформированной  зависимости  —  поведенческой  или  связанной  с  приемом  алкоголя,  психоактивных  препара-тов, скажем, транквилизаторов.Во  всех  случаях  поведение  человека  оказывается  на грани разумного и травматичного для себя и окру-жающих.  Представьте  себе  всклокоченного  ученого,  создающего  в  лаборатории  особый  вид  супераллер-генных  комаров  (так,  чисто  из  любопытства).  Мо-дель с фигурой Дюймовочки, продолжающую худеть. Или соседа, который и здоровается с вами, не отрывая \n13ВВЕДЕНИЕвзгляда от смартфона. Все они находятся под влияни-ем разного рода «бытовых» маний.Какие  же  биологические  потребности  чаще  всего  провоцируют  такие  состояния?  Наблюдения  за  жиз-нью человека в XXI веке показывают, что это:еда и любопытство — например, переедание и за-висимость от интернета;любовь  и  азарт  —  зависимость  и  созависимость  партнеров,  а  также  множество  вариантов  игро-маний;безопасность — избыточная тревога — и лидер-ство — стремление во что бы то ни стало оказать-ся во главе.Что говорит об этом не только медицина и психоло-гия, но и физиология мозга? Как такие состояния вли-яют на поведение и жизнь общества и конкретных лю-дей? Что в подобных историях достойно подражания (ведь  страсть  и  вовлеченность  —  мощный  источник  творческой энергии, помогающий нам на пути к цели), а что явно негативно и травматично?В попытке дать ответы на эти вопросы и родилась идея  серии  книг  «Мании  XXI  века»,  первая  из  кото-рых сейчас перед вами. Название «Мозг: еда и новиз-на» сразу подсказывает темы, актуальные для каждого современного  человека:  как  для  самопознания,  роста  эффективности, укрепления здоровья, так и для луч-шего понимания других людей, логики развития нау-ки, искусства и бизнес-процессов. Словом — материал нацелен  и  на  внутренние,  и  на  внешние  системы  че-ловека и общества.\nВВЕДЕНИЕ14Конечно, в этой относительно небольшой книге не-возможно затронуть все сферы, связанные с питани-ем и стремлением Homo sapiens к новой информации. Я бы слукавил, попытавшись объять столь необъятное. НО ОДНА ИЗ КЛЮЧЕВЫХ ЗАДАЧ — ДАТЬ СОВРЕМЕННЫЙ ВЗГЛЯД НА НАИБОЛЕЕ АКТУАЛЬНЫЕ ПРОБЛЕМЫ: ПОРОЙ В ВИДЕ ОБЗОРА МНЕНИЙ, ПОРОЙ СО ССЫЛКОЙ НА КОНКРЕТНЫЕ ЭКСПЕРИМЕНТАЛЬНЫЕ ИССЛЕДОВАНИЯ. В конце концов мы с вами собрались здесь ради на-уки о мозге, о нашем организме, а еще ради самопозна-ния  и  объективности:  где  тут  реальные  знания,  а  где  мифы и суеверия?В книге семь глав, и первые четыре из них посвяще-ны непростым взаимоотношениям мозга и еды, а именно:избыточному потреблению пищи;маниакальному похудению;мании здорового питания, когда столь многое при-носится  в  жертву  стремления  не  болеть  и  про-жить на пару-тройку десятилетий дольше;связи  производства  пищи  с  загрязнением  окру-жающей среды и страстной настроенностью мно-гих на защиту экологии и «здоровья мира».Тема «маниакального» любопытства, информацион-ного фастфуда, зависимости от интернета развивается в дальнейших трех главах:зависимость современного человека от гаджетов, начиная с младенчества;\nВВЕДЕНИЕмания любопытства в науке;мания креатива и творчества в искусстве (как со стороны автора, так и со стороны зрителя).В  книге  вы  найдете  много  полезной  информации  о диетах и здоровом питании. Предполагаю даже, что кое-кто  из  читателей  воодушевится  и  захочет  пере-смотреть  свои  взгляды  не  только  на  пончики  и  кар-тошку  фри,  но  и  на  не  всегда  полезные  «супер-фу-ды». Значительная часть текста посвящена принципам творчества  и  тем  «лайфхакам»,  которые  мы  можем  выделить,  анализируя  произведения  и  биографии  выдающихся ученых и художников. Разумеется, про современное  искусство  тоже  будет,  как  тут  обойти  вниманием  Сальвадора  Дали,  Энди  Уорхола  или,  на-пример, Бэнкси.И,  конечно,  поскольку  автор  этой  книги  —  нейро-биолог  и  нейрофизиолог,  все  будет  привязано  к  дея-тельности  мозга,  клеточным  и  химическим  механиз-мам работы нейронов и нейросетей.В  тексте  каждой  главы  вы  встретите  ссылки  как  на научно-популярные статьи, так и на современные экспериментальные  исследования  нервной  системы  и  статьи  в  научных  журналах.  Номер  ссылки  —  это  номер публикации в списке, который вы найдете в са-мом конце книги.Приятного и полезного чтения"
    },
    {
      "title": "Теория невероятности. Как мечтать, чтобы сбывалось, как планировать, чтобы достигалось",
      "author": "Татьяна Мужицкая",
      "description": "Никакой магии. Только здравый смысл, психология и чуть-чуть веры в чудеса. Книга Татьяны Мужицкой — известного психолога, тренера и телеведущей — раскрывает механизмы исполнения желаний.",
      "imageResourceName": "book_image_3",
      "content": "Теория невероятности. Как мечтать, чтобы сбывалось, как планировать, чтобы достигалось\nТатьяна Владимировна Мужицкая\n\n\nИскры вдохновения. Книги, которые исполняют желания\nДо Татьяны Мужицкой существовало два подхода к осознанному исполнению желаний. Первый – ставь четкие цели и достигай их. Второй – рисуй карты желаний, посылай запросы Вселенной и жди, что она откликнется.\n\nПо отдельности и тот, и другой методы нередко давали сбои. Сосредоточенные на цели рационалы часто игнорировали счастливые возможности, которые подбрасывала им судьба. А увлеченные аффирмациями мечтатели так и не приступали к настоящей работе.\n\nБолее двадцати лет ведения психологических тренингов и консультаций натолкнули Татьяну Мужицкую на мысль, что ключ к бесперебойному исполнению желаний лежит в объединении двух подходов: рационального и иррационального. Плюс – в устранении психологических ограничений, сидящих в головах большинства из нас. Другими словами, разрешению мечтам сбываться.\n\nС помощью декартовых координат Татьяна Мужицкая выделяет четыре зоны, лежащие в основе исполнения любого желания. Она призывает последовательно прокачивать каждую из зон и объясняет, как это сделать – с конкретными рекомендациями и практическими упражнениями. По мнению Татьяны, именно в отсутствии внимания к одной или нескольким зонам кроется фатальная «несбываемость» желаний.\n\nВ формате PDF A4 сохранён издательский дизайн.\n\n\n\n\n\nТатьяна Мужицкая\n\nТеория невероятности. Как мечтать, чтобы сбывалось, как планировать, чтобы достигалось\n\n\n\n\n\nЭта книга посвящается всем тем, кто верит в чудеса и сам их создает.\n\nМеня научила этому мама.\n\nМне повезло! Спасибо!\n\n\n\n\n\n\n\n\nВместо предисловия\n\n\n\n\n\n\n\nЯ очень осторожно отношусь к инженерным терминам в применении к явлениям житейского порядка: «женская энергия», «общение со Вселенной», «лучи добра», «волны успеха», «положительное поле» и так далее. Скажу больше, обычно сторонюсь авторов, которые используют такие понятия.\n\nКогда мне предложили прочитать текст книги Татьяны Мужицкой, я в самом названии увидел именно такое сочетание. Но, поскольку автора я знаю давно и с лучшей стороны, поскольку у нее непререкаемый авторитет в профессиональной (и довольно рационально настроенной) среде, я без колебаний согласился.\n\nНе секрет, что рецензенты часто лишь просматривают текст, к которому готовят предисловие или отзыв. Я же прочитал с интересом и вниманием все до последней буквы. И вот почему.\n\nМного лет назад я попал не семинар известного на тот момент автора. Билет мне, признаюсь, достался даром, на семинаре постоянно звучало: «энергия», «поле» и «карма» – так что работал я спустя рукава. Однако к концу мероприятия у меня был готов список желаний, часть из которых были понятными и предсказуемыми, а часть – экзотическими, в исполнение которых я сам не верил. Впрочем, как человек дисциплинированный, я некоторое время после семинара проделывал со своим списком все предписанные процедуры и ритуалы.\n\nПрошли годы. О списке я забыл, но о семинаре вспоминал, используя те или иные техники. Однажды, уже живя в Москве и переезжая из арендованного жилья в собственную, недавно купленную квартиру, я разбирал старые вещи. И на глаза мне попался потертый тетрадный листок, на котором я с трудом смог разобрать список желаний из более чем десятка пунктов. Вчитавшись, я застыл в изумлении: все без исключения желания сбылись! Лишь некоторые – с легкой коррекцией.\n\n«Везде летать» – и у меня порядка двухсот перелетов в год, даже этот текст я пишу в самолете.\n\n«Кататься на горных лыжах» – и вот я, родом из бесснежной Одессы, где в помине нет гор, переезжаю в Москву и каждую зиму катаюсь на лыжах с друзьями.\n\n«Родить дочь» – к моменту, когда я читаю список, моей первой дочери Маше исполнился годик, и именно из-за ее рождения мы задумались о своей квартире.\n\n«Построить дом на Москве-реке» – дом не получился, небольшая поправка, вы уже догадались – квартира на берегу Москвы-реки, и из окон спальни можно наблюдать проплывающие мимо пароходы и лодки.\n\nЯ долго не мог оправиться от потрясения. Ладно бы одно-два, но целый список! Позднее, когда я стал серьезнее изучать технологии исполнения желаний, понял, как они работают, и теперь пользуюсь ими осознанно и постоянно. Могу без преувеличения сказать: все, что я сделал, все, кем являюсь, все, чего достиг, – результат осознанного подхода к формулированию и исполнению желаний.\n\nЧудо без мистики. С инженерным подходом.\n\nКнига Татьяны Мужицкой – четкая и исчерпывающая инструкция для людей вроде меня: рациональных и приземленных, но которые верят в возможность чуда – исполнения своих желаний.\n\n\n\nРадислав Гандапас, бизнес-тренер, президент Ассоциации спикеров СНГ, автор бестселлеров «Камастура для оратора», «Харизма лидера», «Полная Ж. Жизнь как бизнес-проект» и др.\n\n\n\n\n\nНачало. Человек желающий\n\n\n\n\n\n\n\n\nНе волшебство, а стройная система\n\n\n\n\nОдин из способов выбрать будущее – просто поверить в то, что оно неизбежно.\n\n    Ричард Бах[1 - Ричард Бах. Карманный справочник мессии. «София», 2007.]\n\n…1987 год. Мне 15 лет, и я настоящий фанат группы «Машина времени». Они особенные. Они наполняют мою жизнь смыслом, у них невероятно глубокие для меня песни, мощные…\n\nМного лет я со всей своей страстью слежу за жизнью этой группы, знаю наизусть все тексты, собираю статьи из газет и журналов. У меня в комнате висит огромный плакат с изображением Макаревича[2 - Признан иностранным агентом на территории РФ.]. Мой парень ревнует меня к нему и незаметно подрисовывает Макаревичу рожки и усы. За что получает страшную кару! Ну как можно покушаться на святое! Понимаете, да? И конечно же, я больше всего мечтаю попасть на концерт «Машины времени». Группа по тем временам считается бунтарской: концертов в Москве не бывает. Но я точно знаю, что обязательно попаду и спою вместе с ними всю их программу, отдам им в аплодисментах всю свою накопившуюся любовь и буду совершенно счастлива.\n\nИ тут в один прекрасный день я прихожу в школу и узнаю от одноклассников, что в спорткомплексе «Олимпийский» два дня подряд идет сборный концерт, в котором «Машина времени» исполняет аж 6 песен! Причем вчера был первый концерт, а сегодня второй, и последний.\n\nИ в этот момент я поняла, что должна туда попасть. То есть не могу не попасть. Вернее, я подумала даже не так: я просто ЗНАЛА, что я обязательно туда попаду! Вот он – шанс увидеть живьем моих кумиров, вот мечта – на расстоянии вытянутой руки! Я не могу упустить этот момент.\n\nБилетов, разумеется, достать было невозможно. Это сейчас ты заходишь в интернет и покупаешь куда хочешь, за любые деньги. А тогда… тогда в кассах их купить было нельзя вообще, распределяли по организациям. А уж с учетом популярности исполнителей… Это было совершенно нереально.\n\n\nНо меня не остановить. Я понимаю, что это тот самый шанс, упустить который я совершенно не могу.\n\nПомню, что есть такое понятие «лишний билетик». Вот на него и делаю ставку. Прихожу за поддержкой к бабушке: «Ба, помнишь, мы с тобой с самой Олимпиады собираем пятидесятикопеечные монеты в банку из-под пива «Золотое кольцо»? Так вот сейчас тот самый момент, когда эти полтинники мне нужны. Я готова заплатить любые деньги за билет, так что банку я забираю!» Сраженная моим напором, бабушка не сопротивляется.\n\nКогда я вышла из метро, моя решимость претерпела суровое испытание: вдоль дороги стояли толпы людей, выпрашивающих лишний билетик. Сотни людей, а может, даже тысячи… Воображение сразу начало вычислять вероятность… но… но желание было настолько велико, что логика была задвинута в дальний угол сознания. Я упрямо направилась ко входу. И вот я стою в большой толпе, мерзну в слишком легкой для такой погоды курточке. Погода мерзкая, мокрый снег, но я, как заведенная, повторяю посиневшими губами: «У вас есть лишний билетик? Есть лишний билетик?»\n\nМимо проходят счастливые обладатели билетов, а я стою даже не у центрального подъезда. До концерта остается пятнадцать минут. Ну а потом я, наверное, разревусь или буду умолять бабушек-билетерш… Но пока еще продолжаю спрашивать: «Лишний билетик есть?»\n\nВдруг за спиной голос: «Вам билет нужен?» С надеждой оборачиваюсь, вижу мужчину, произнесшего это: крупную фигуру в куртке-«аляске», капюшон скрывает лицо… «Пойдемте со мной, девушка, только очень-очень быстро!» – бросает он, не останавливаясь. И я, конечно, бегу за ним, громыхая банкой с полтинниками. Мы именно бежим, проносимся мимо бабушек-билетерш, которые ни о чем не спрашивают ни его, ни меня. Мы поднимаемся на ярус под самой крышей, полтинники отбивают в моей сумке безумный ритм, я все пытаюсь понять, сколько же ему их отсыпать… но вот он сажает меня, запыхавшуюся, на простую скамейку на последнем ряду седьмого этажа – и уходит… вот прямо даже исчезает! Не потребовав денег, не пытаясь познакомиться. Просто так! Я предполагаю, что он тут работает – звукооператором или осветителем.\n\nИтак – счастье есть! Я на концерте – это плюс. Ничего не видно, потому что я сижу очень высоко – и это минус. Но тут этот самый верхний ярус наполняется ротой солдат, которых привезли на мероприятие. Солдатики мне очень рады – девичье лицо среди них?! Я рассказываю им свою невероятную историю, они вдохновляются. И вот уже один солдатик говорит мне: «Ничего не видно, да? Хочешь рассмотреть получше?» – и протягивает настоящий полевой бинокль. И вот оно! Сцена становится видна как на ладони, я вижу родинки на лице Макаревича[3 - Признан иностранным агентом на территории РФ.] и каждый волосок в бороде Кутикова. Слезы счастья льются по щекам фанатки-подростка.\n\nВот так, вопреки теории вероятностей и житейской логике, я окунулась в свою мечту, то есть познакомилась с теорией невероятности.\n\nУ меня было столько причин отказаться! Если бы я заранее подумала, что шансов у меня нет, я бы не стала даже пытаться, ведь эта невозможность была очевидна любому, кто видел толпы жаждущих билетика. Я бы, как порядочная девушка, не пошла с незнакомым мужчиной, и уж тем более не поверила бы, что он делает это бесплатно, да и с солдатами не разговорилась бы. Но – счастье случилось! Потому что я этого очень хотела.\n\nЯ вернулась домой счастливая, наполненная чудом происходящего. Как будто в меня, как в воздушный шарик, накачали какого-то другого воздуха и мне стал доступен иной мир.\n\n\nМир, в котором правит теория невероятности, мир, в котором можно.\n\nВ этот момент я впервые подумала, что, наверное, есть секреты, благодаря знанию которых любое желание может исполниться.\n\nЖелания – это мощный двигатель нашей жизни, ее компас. Таинственно рождаясь внутри нас, являясь неизвестно откуда, они направляют нашу жизнь и меняют и ее, и нас самих.\n\n\nЖелания – это дорога в одном направлении, они существуют только в будущем времени.\n\nЖелания являются причиной наших поступков и стимулом нашего роста. «По моему хотению» люди совершают великие дела и добиваются невозможного. Желания – это путеводный маяк, который зовет к себе и заставляет преодолевать преграды. Желания – это наша любовь. Мы никогда не желаем себе того, чего не любим. Наверное, не случайно в некоторых языках, например в испанском, глаголы «желать» и «любить» обозначаются одним словом – querer.\n\nКаждый из нас – не просто «человек думающий», каждый – «человек желающий».\n\n\nЭнергия исполнения желания способна свернуть горы, преобразить географические карты и открыть дорогу в космос.\n\nА в масштабах человеческой жизни – круто изменить окружение, занятия, тело человека.\n\nЖелание отличается от воли – способности сознательно управлять поступками на пути к цели. И от мотивации – неосознаваемых, глубинных потребностей, лежащих в основе человеческой деятельности. Желание – это и мотив, но и его переживание, и стимул, и эмоция. Свои желания мы частично понимаем. Но такой же большой частью они лежат в сфере интуитивного, связанного с той великой силой, в потоке которой происходит наша жизнь.\n\nНаши желания – на грани реального и сказочного миров, и поэтому лучше всего желать умеют дети, у которых еще не стерлась разница между этими мирами, они верят в сказки. И потому они совсем не удивляются, когда их желания сбываются.\n\nТак же и те взрослые, которые сохранили в себе эту детскую способность. Они не просто верят, но и точно знают разнообразие путей, которыми дружественная Вселенная ведет тебя к тому, чего ты очень хочешь.\n\nВсе это мне предстоит открыть потом. Возможно, интерес к этому явлению и сделал когда-то из меня психолога. А инженерные мозги не могли успокоиться, пока я не привела данные об исполнении желаний в стройную систему. Кажется, у меня получилось. Уже много лет я провожу тренинг, через который прошли тысячи людей с самыми разными судьбами. Вот что с ними происходит: «Татьяна, решила вам написать, чтобы поделиться радостью. Я вышла замуж на днях за того самого мужчину, которого загадывала на вашем тренинге по исполнению желаний в декабре 2014 года. Можете посмотреть фотографии на моей страничке. Я тогда описала, кого хочу встретить, с каким перечнем качеств, но, как я теперь понимаю, подсознательно подгоняла эти качества под своих знакомых. И вдруг ровно через полгода я встретились с этим мужчиной в танцевальной школе. В тот день он не успел со мной познакомиться, но почувствовал, что я та самая Его. Он нашел меня в группе «вконтакте», мы начали переписываться, а потом снова встретились. Чтобы уже не расставаться. Я «заказывала» тогда «такого же, с одинаковыми интересами», а у него даже колено травмировано в том же месте, что и у меня, даже болячки совпали! И еще я пожелала, чтобы он не алкоголик был – мой муж не алкоголик, но коньячок любит, так что надо было более точно прописывать этот пункт!»\n\nЭто работает!\n\n\nНикакой мистики или магии тут нет – это просто цельная система представлений, которая описывает все стороны жизни, связанные с исполнением желаний.\n\nПричем для того, чтобы научиться этому, не надо ехать в Москву ко мне на тренинг или ждать, когда я приеду в ваш город. Можно начать действовать самому, познакомившись с этой техникой.\n\n\n\n\nЧего хотеть? Откуда берутся желания\n\n\n\t\tхочу жить в домике у моря\n\t\tу моря счастья и любви\n\t\tвдруг сверху голос\n\t\tче мешает живи\n\n    © Вайшу Майт & cindy\nНаверное, каждому из нас встречались люди, которые не боятся желать. И люди, всегда получающие желаемое. Их принято считать везунчиками, счастливчиками. Но давайте предположим, что во Вселенной ничего не пущено на самотек. И то, что называется везением, лишь объективное следствие поступков, мыслей, намерений этих людей. А значит, можно отследить закономерности, выстроить систему и действовать уже не наугад. Иными словами,\n\n\nисполнение желаний – это технология. А значит, она доступна не отдельным удачливым людям, а всем.\n\nУдачливые просто раньше других поняли, как это работает.\n\nОбычно люди знают только пару простых способов исполнять желания – или загадать его как следует в новогоднюю ночь, посыпав шампанское пеплом, или, не поднимая головы, идти к цели, напрягаясь так, что она может стать ненавистной.\n\nЕще хуже ситуация, которую недавно я услышала от своего приятеля:\n\n«Представляешь, у меня юбилей, кругом друзья и родственники, торт со свечками шикарный, и даже колдуна позвали, чтобы я загадал самое настоящее желание. А я сижу и понимаю, что не могу ничего придумать, не знаю, что пожелать. Что я вообще не привык. Такая дурацкая ситуация… Из меня вдруг откуда-то вылезло «хочу мира во всем мире!». Я конечно, свечки задул, а потом переживал еще месяц. Где брать желания, Таня? Как понять, чего хотеть? Может, и на этот случай у тебя технология есть?»\n\nТехнология, конечно, есть. Именно над ее созданием я вдохновенно и работаю все эти годы. И она, как оказалось, двухфазная. Сначала понять, чего хотеть. А потом правильным образом над выбранным желанием работать. И все. Звучит заманчиво? Ну, что ж. Обещаю ничего от вас не скрывать.\n\nЯ люблю системность. Ведь если посмотреть на очень разные истории сбывшихся желаний, открытых Америк, случившихся рекордов, то в них обнаружится много общего. И один из моих любимых способов систематизировать информацию – это декартовы координаты. Не бойтесь, это несколько больше, чем привычные глазу икс и игрек.\n\nЕще в XVI веке математик и философ Рене Декарт предложил представлять местоположение точки на плоскости при помощи пары координат, придав им ориентиры – две пересекающихся оси. Он сам писал, что его система координат выходит за пределы геометрии:\n\n\n\n«Те длинные цепи выводов… которыми геометры обычно пользуются, чтобы дойти до своих наиболее трудных доказательств, дали мне возможность представить себе, что и все вещи, которые могут стать для людей предметом знания, находятся между собой в такой же последовательности»[4 - Рене Декарт. Рассуждение о методе для верного направления разума и отыскания истины в науках. М., Эксмо-пресс, 2015.].\n\n\n\nВещь в себе исследовать невозможно, потому что она – часть системы, а значит, у нее есть в ней место, привязка к координатам.\n\nДавайте исследуем и исполнение желаний с помощью декартовой системы координат. Я – инженер по своему первому образованию, и мне нужно системное описание.\n\nИтак, первая фаза нашего с вами исследования. Как захотеть? Откуда вообще берутся желания?\n\nБывает, что система перенасыщена и ничего нового туда просто не поместится, пока мы не освободим для него место. Если вы хоть раз стояли перед переполненным шкафом с мыслью «мне нечего надеть» или пытались запихнуть в набитый чемодан еще парочку бутылок вина из романтичной Италии, возможно, вы понимаете, о чем я говорю.\n\n\nЕсть прекрасный способ освобождения пространства – наведение порядка.\n\nДавайте проведем инвентаризацию. Пусть вас не пугает это слово, мы можем обнаружить несметные сокровища. (Видите? Несметные – то есть те, которых нет в смете! Их никто просто да этого за сокровище и не считал!)\n\nНу что? Задумаемся, чего хотим? Рене Декарт нам в помощь!\n\nПроведем две оси – хочу/не хочу, имею/не имею.\n\n\n\n\n\n\n\n\nВ таблице получится четыре сектора: «Хочу и имею», «Не хочу и имею», «Не хочу и не имею», «Хочу и не имею».\n\n\n\n\n\n\n\n\nПредлагаю вам заполнить эти квадранты относительно себя самого. Первое, что приходит в голову. Что получается? Наполните своим содержанием. Замечайте, что при этом происходит в теле, что с настроением? Какие эмоции? Итак, приступаем? Запишите хотя бы по три пункта в каждом квадранте.\n\nМне взялась помогать в выполнении этого упражнения моя клиентка Вера.\n\nВот что получилось у нее:\n\n\n\n\n1.\n\nХОЧУ И ИМЕЮ: ЛЮБИМУЮ РАБОТУ ПРЕПОДАВАТЕЛЕМ АНГЛИЙСКОГО ЯЗЫКА, ПОЕЗДКИ ПО ВСЕМУ МИРУ, ДОЧЬ;\n\n\n2.\n\nИМЕЮ И НЕ ХОЧУ: ЛИШНИЙ ВЕС, НЕ САМЫЕ ЛУЧШИЕ ОТНОШЕНИЯ С БЫВШИМ МУЖЕМ, РАЗДРАЖЕНИЕ ОТ ТОГО, ЧТО ЖИВУ НА ОКРАИНЕ ГОРОДА;\n\n\n3.\n\nНЕ ХОЧУ И НЕ ИМЕЮ: НЕ ХОЧУ ПИСАТЬ ДИССЕРТАЦИЮ И НЕ ПИШУ, НЕ КУРЮ УЖЕ ТРИ ГОДА И НЕ ХОЧУ КУРИТЬ, НЕ УЕХАЛА В ДРУГУЮ СТРАНУ НА ПМЖ, И РАДА ЭТОМУ;\n\n\n4.\n\nХОЧУ И НЕ ИМЕЮ: СВОБОДНОЕ ВРЕМЯ ДЛЯ ЗАНЯТИЙ ТАНЦАМИ, ЛЮБИМОГО И ЛЮБЯЩЕГО МУЖЧИНУ, СВОЮ СОБСТВЕННУЮ КВАРТИРУ.\n\n\nА у вас что получилось? Может быть, вы заметили, что пишется и даже читается каждый квадрант по-разному? Где-то больше энергии, где-то меньше? Где-то радость и гордость, а где-то сожаление и печаль. Да-да, это не просто так! Именно систему мы с вами и создаем. Я специально попросила вас сначала подумать, потому что сейчас, конечно же, будет «правильный ответ».\n\nРаздел «Хочу и имею» (благодарность) кажется будничным и неинтересным. Но на самом деле здесь очень много энергии. Это не только реализованные желания, достигнутые цели, но и своего рода «заводские настройки», настройки по умолчанию, которые очень важно сохранять. Чтобы не получилось как в анекдоте: «Хозяйка, дрова нужны? – Нет, не нужны! – Мужики, забирайте дрова! Ей не нужны!»\n\nНапример,\n\n\nчеловек не загадывает желание «хочу быть здоровым», потому что здоровье у него и так отличное. Он это не ценит и остро желает хорошего самочувствия, лишь когда начинает его терять.\n\nПоэтому так важно осознавать, что у тебя есть, что ты имеешь: семья, работа, таланты, – быть за это благодарным. Очень полезная практика, кстати! Она присутствует во многих религиях. Да и безотносительно наличия или отсутствия вероисповедания никто не мешает сделать небольшую медитацию. Просто перечитать свой список «хочу и имею» и поблагодарить Творца, Вселенную, самого себя за все это. К сожалению, некоторым нужно все потерять, чтобы начать ценить то, что есть. Не будем такими! Давайте сразу начнем с того, что мы с вами, оказывается, богатые и счастливые люди! Ура! Как говорил поэт Вишневский: «Спасибо мне, что есть я у тебя!» Спасибо мне за то, что я… Далее по списку из квадранта. И вот тут я вас очень прошу идти строго по технологии. Ведь порядок – штука неумолимая. Если у вас есть хороший рецепт пирога, а вы начинаете сыпать в тесто абсолютно все специи подряд, о гарантированном результате речь не идет. Поэтому, пожалуйста, не делайте так, как все эти обыватели. Они к любому факту дописывают или договаривают «…а могло бы быть и лучше». Например, к фразе «хочу и имею любимое дело преподавателя английского языка» Вера почему-то добавила «А могла бы выйти замуж за дипломата и работать в консульстве». И в этот момент ужасно расстроилась. Да, на пути мы будем встречаться с мыслительными вирусами, которые изрядно портят работу нашего компьютера. Но если вы доверитесь мне и пройдете по той технологии, которую я предлагаю, то все получится! Поэтому сейчас смело пишем или просто мысленно перечисляем как можно больше того, что у вас есть и чего вы при этом хотите.\n\n\nХочу и имею! Имею и все еще хочу! Хотел и получил! И рад этому! И благодарен жизни и себе!\n\nДавайте возьмем за правило все-таки сознательно продлевать контракт, пролонгировать. Вот уже как минимум одно желание нашлось: ХОЧУ, чтобы и дальше было так же счастливо, хорошо, интересно. И можно даже лучше, чем я думаю!\n\nНу, как настроение?\n\nВ разделе «Не хочу, но имею» (проблемы) сошлись нелюбимая работа, надоевшие отношения, исчерпавшие себя обязательства. С ними надо что-то делать, потому что они все время оттягивают энергию, портят восприятие. Человек не понимает, как ценно то, что у него есть, потому что он все время думает про проблемы. Они обладают свойством космической «черной дыры» поглощать энергию. Проблема – это то, что у меня есть, а я этого не хочу. И, кстати, многие люди считают, что это вообще самый важный квадрант из всех, что борьба с трудностями – это и есть предназначение человека. Возможно. Но давайте посмотрим, какой настрой это формирует. Вспоминается анекдот:\n\n\n\nЕдет в автобусе мужчина и думает: «Ну вот. Погода ужасная, работа отвратительная, зарплата нищенская, жена сволочная, дети тупицы, здоровье никуда не годится…» А за спиной у него стоит ангел-хранитель, все записывает в книжечку и комментирует: «Надо же! Каждый день одни и те же желания, но, что поделаешь, приходится исполнять!»\n\n\nНо даже если вернуться к земным реалиям, то настроение у нас от таких мыслей явно не повышается. И энергии на реализацию целей не прибавляется. Проблемы – они такие. Могут и засасывать.\n\nЧто же с ними делать? Их надо превращать в задачи. Очень четко определить – что тебе не нравится и что должно быть вместо этого?\n\nСначала выписать, перечислить прямо по списку, что тебя раздражает, чтобы в итоге все проблемы переформулировать в позитивном ключе, превратить в задачи и переместить в квадрант «хочу и не имею».\n\nДавайте начнем вместе с Верой, а дальше вы продолжите сами.\n\nЯ не хочу иметь лишний вес, но имею. А дальше следует продолжение: но я хочу красивую фигуру и работаю над этим!\n\nУ меня плохие отношения с бывшим мужем. Я этого не хочу, но имею. А хочу снова выйти замуж счастливо, установить нейтральные деловые отношения с бывшим мужем как с отцом моей дочери и не нервничать по этому поводу.\n\nМы живем на окраине города, я трачу на дорогу полтора часа в один конец. И это меня раздражает. Я этого не хочу, но имею. А хочу… (Здесь Вера надолго задумалась. Как она призналась потом, такая ситуация продолжалась уже три года, но она впервые прямо спросила себя, чего же она хочет.) А хочу жить рядом с работой, или работать рядом с домом, или вообще на дому, или свободный график, в общем, хочу получать удовольствие и от жилья, и от работы! (Тут Вера буквально просияла.)\n\nНу что, теперь ваш ход! Чего вы не хотите, но имеете? А что хотите вместо этого? Ведь каждая проблема – это заархивированное желание. Ведь эмоции раздражения, злости, зависти содержат в себе массу энергии. Осталось только поработать над этим, впустить туда жизни, и вы увидите, как птичка желания тут же выпорхнет из клетки и начнет радостно носиться в воздухе. А квадрант проблем опустеет, вы лишитесь вашей «черной дыры».\n\n\nВажно помнить: вместо фразы «это невозможно» произносим фразу «как это сделать возможным?».\n\nЭто вообще хорошая привычка. И если вы приучите себя и своих близких так думать, у вас будет гораздо больше сил!\n\nКвадрант «Не хочу, но имею» в идеале должен все время оставаться пустым.\n\nА мы идем дальше.\n\n«Не хочу и не имею» (осознанный выбор) – очень странный квадрант. Вы можете мне сказать: «А я и не знаю, что сюда писать! «Не хочу» – разве это желание?»\n\n\nНо сознательным выбором должно быть не только желание, но и отказ от него.\n\n«Я не хочу на пианино играть, не играю и не мучаюсь по этому поводу». «Не хочу учить испанский язык и не буду!»\n\nНапример, я четко знаю, что не хочу учиться играть на гитаре, хотя я пишу песни и выступаю с концертами. Я играю плохо, поэтому со мной на концерте всегда есть гитарист. Я предпочитаю работать с профессионалами, а мне достаточно писать и исполнять песни. И таким образом, я избавлена от переживаний по этому поводу.\n\n«Не хочу жить со свекровью и не живу, какая я молодец!» Или молодец, что я так выбрала, или молодец, что освободила себе пространство для любимых занятий.\n\nВидели бы вы лицо Веры, когда она с гордостью заявляла: «Не хочу курить и не курю! Не хочу писать диссертацию и не пишу!» А потом чуть менее уверенно, но все же: «Я вот думаю, могла же остаться тогда в США, после стажировки были возможности. Жалела иногда. А сейчас смотрю и понимаю: нет, не смогла бы я там. Да и дочка Саша появилась у меня здесь именно благодаря этому решению, потому что я тогда выбрала любовь к ее отцу. И, несмотря на то что мы в разводе, ни о чем не жалею. Мы прожили вместе восемь прекрасных лет. Так что да. Не хочу и не имею. Знаешь, Таня, это для меня квадрант принятого решения, что ли. И это делает меня устойчивей. Меня пытаются опрокинуть: надо было тогда уезжать, да и сейчас еще можно с твоим-то английским. А я понимаю, что не мое это. И поэтому меня даже не задевают такие комментарии. Надо же, только сейчас это обнаружила! Спасибо за такое исследование! Столько сил! Но пойдем уже в квадрант желаний! Что-то я уже прямо зуд ощущаю!»\n\nСкажу по секрету, что в начале нашего эксперимента Вера говорила, что не знает, хочет ли чего-то вообще. Так что можно считать нашу работу удавшейся, да? А ваш настрой как? Сейчас мы как раз переходим к желаниям. Сейчас мы готовы.\n\nПосле того как мы заполнили и проанализировали три части, в конечном итоге все, что мы записали, может собраться в квадранте «Хочу, но не имею» (желания и цели). Из первого сюда перешла благодарность: «Пусть сохраняется на этом же уровне, пролонгируем договор здоровья и благополучия, спасибо большое!» Из «Не хочу, но имею» – задачи: «Этого я не хочу, но хочу вот это и это». Из «Не хочу и не имею» осознания – «Я освобождаю себе пространство от того, что мне не нужно, не хочу заниматься ненужными вещами». «Не хочу платить налог на бессмысленное», как говорит известный режиссер Павел Мунтян.\n\nИ, наконец, квадрант «Хочу и не имею». Изначально здесь может содержаться не очень большой список того, что я хочу. Но, когда мы его дополняем записями из предыдущих квадрантов, он становится обширным. Именно здесь и будет происходить наша основная работа по исполнению желаний. И об этом вся остальная книжка. Готовы? Пристегните ремни!\n\n\n\n\n\n\n\n\n\nЗадание:\n\nВы прочитали этот раздел и, возможно, задумались: «А как это устроено в моей жизни?» С радостью помогу вам разобраться! Давайте поработаем с нашей схемой по-настоящему!\n\nЗаполните каждый квадрант! И нарисуйте в каждом квадранте смайлик, соответствующий вашему настроению по итогу. Я заполнила квадрант «хочу и имею», и такой смайлик у меня :)\n\nА в «хочу и не имею» – такой :(\n\nКак только вы это сделаете, у нас появится материал для работы. И дальнейшее содержание книги будет уже не только развлекательно-познавательным. С вами будет персональный консультант, карманный волшебник, если хотите. И работать он будет уже именно с вашими желаниями. Приступаем?\n\n__________________________________________________________\n\n__________________________________________________________\n\n__________________________________________________________\n\n__________________________________________________________\n\n\n\n\nЧетыре способа получать желаемое\n\n\n\t\tолег успел на электричку\n\t\tи там ему сломали нос\n\t\tи он понять теперь не может\n\t\tчто он везучий или нет\n\n    © перашки[5 - Пирожок – малый поэтический интернет-жанр (прим. ред.).]\n\nНа самом деле у каждого из нас есть опыт исполнения желаний.\n\nПусть редкий и небольшой, но он есть. И если обратиться к этому опыту, то, как вы считаете, что вы сделали и как, чтобы это желание сбылось? Как это произошло у вас?\n\nМожет быть, вы читали какие-нибудь книжки по позитивной психологии? Может, смотрели фильм «Секрет»? Или, наоборот, ходили на курсы по системе SMART и достижению целей? А может, с вами просто все время что-то происходит само? Что же из этого работает?\n\nНа наших тренингах участники приводят самые разные примеры, а я эти примеры классифицирую в схему.\n\n\n\n«Я захотел открыть свой бизнес, будучи наемным работником. Почитал, как это делается, собирал полгода информацию, накопил денег, купил франчайзинг – готовую пекарню, – рассказывает один участник. – Все свободное время посвящал своему делу. Сначала нанял сотрудника, а через год уволился из банка и стал собственником бизнеса, как и хотел. Теперь у меня восемь пекарен в нашем небольшом городе. Никаких чудес! Все зависит от меня!»\n\n\n\n\n«Однажды я посмотрел в зеркало и не увидел себя за пузом, – рассказывает еще один участник. – Я почувствовал себя ужасно, на полтора года бросил работу, уехал на море, в Сочи нанялся охранником дома, чтобы просто иметь возможность там жить. Целыми днями с утра до вечера я бегал, отжимался, занимался даже не на тренажерах, а просто с кирпичами, с дровами во дворе. Смотрел в Интернете ролики про фитнес, сидел на диете. Через полтора года очень изменился, похудел, стал настоящим качком. Именно таким и вернулся в Москву, к своей работе, к своей прежней жизни. Просто я поставил себе цель и посвятил все время и силы ее достижению».\n\n\nНо бывают и «волшебные» истории. Например, такая:\n\n\n\n«Я загадала желание на Новый год, записала на бумажку, бумажку сожгла, пепел высыпала в бокал с шампанским, выпила его, и все сбылось. Загадала оказаться на море с любимым человеком, но совершенно не представляла как, потому что я живу в Нарьян-Маре и денег у меня на отпуск нет. И вдруг моему ребенку дали бесплатную путевку в пионерский лагерь. А я не могла его одного отпустить, потому что он все время болеет. Я поехала с ним, устроилась в лагерь вести кружок и встретила там свою любовь. Все случилось само! Никто не мог предугадать, что моему ребенку дадут путевку, что я поеду вместе с ним, потому что у него в этот момент будут проблемы со здоровьем…»\n\n\nА есть истории на тему «судьба». Человек говорит, что ему даже хотеть этого в голову не приходило!\n\n\n\nАлексей рассказывает, что, когда его сократили на работе, он был в депрессии, чувствовал себя потерянным и не знал, куда приложить свои силы. Однажды он случайно встретился с однокурсником, который, как оказалось, был членом группы волонтеров, помогавших в онкоцентре. Нельзя сказать, что в тот момент Алексея особенно привлекали добрые дела. Но он подумал, что поскольку ему все равно нечего делать, то почему бы не сходить с ними в онкоцентр. Приносить пользу все же лучше, чем сидеть в четырех стенах. Пошел раз, другой, а потом вдруг понял, что эта работа ему очень близка, что в ней очень много смысла для него, что он нашел свое призвание. На врача учиться ему было уже поздно, он – инженер. Но он очень быстро освоил медтехнику, переучился, получил нужную квалификацию, лицензию и стал заниматься медицинским оборудованием. Он работает в медицине уже 15 лет, став за это время мега-супер-профессионалом. Он абсолютно счастлив, что приносит пользу, ему нравится его работа и то, что он делает. И он говорит: «Мне бы и в голову не пришло об этом мечтать. Как можно хотеть работать в онкоцентре? Ни один нормальный человек такое желание не загадает».\n\n\nТак же и я стала психологом. Мой учитель Валера Силин очень много для меня сделал. Самым важным оказался до дрожи мистический ритуал посвящения в тренеры.\n\n\n\nВалера тогда очень болел. Когда я приехала к нему в очередной раз, он сказал: «Ты спрашивала про книги. У меня есть одна книга – лучшее, что выходило на русском языке о тренингах. Она редкая, я никому ее не даю. Но тебе дам. В тебе есть свет, и он должен сиять!» Я, счастливая, примчалась домой, а на следующий день Валера умер. Я осталась с его книгой и благословением. Ну как я могла после этого не стать психологом? Если я до того дня еще сомневалась, то в тот день поняла, что у меня нет выбора, что это мое предназначение, что я буду идти в этом направлении.\n\n\nОчень много религиозных инициаций так происходит. С человеком вдруг что-то случается, происходит озарение.\n\n\nЭто кажется «волшебством», когда он вдруг начинает слышать обратную связь от мира. Если, конечно, у него хватает смелости к ней прислушаться.\n\nМой друг рассказывал:\n\n\n\n«Я никогда в жизни не опаздываю, я – человек крайне организованный. Однажды я впервые в жизни опоздал на поезд, что для меня было из ряда вон выходящим. А этот поезд попал в аварию, несколько последних вагонов сошли с рельсов и опрокинулись, был пожар и пострадавшие. А я должен был ехать именно в этом последнем вагоне. И я, – говорит он, – прямо почувствовал, что меня туда не пустили. Я до сих пор ужасно растерян, потому что я – рациональный человек, я не верю во всех этих Ангелов-Хранителей. Объясни мне, что произошло!»\n\n\nА другие желания исполняются только тогда, когда люди разрешают им случиться. Говорят себе: «Можно!»\n\n\n\nТатьяна и желания загадывала, и над собой работала, и тело свое строила. Она очень хотела выйти замуж за какого-нибудь прекрасного мужчину. Но когда «какой-нибудь прекрасный мужчина» с ней знакомился, гулял, ухаживал, у нее внутри все время звучало: «Не может быть, не может быть! Я его не стою, он же не видит, какая я на самом деле…»\n\nОна утомляла и озадачивала своих кавалеров разговорами на тему: «Со мной все гораздо хуже, чем ты думаешь!» И кавалеры ее быстро и регулярно бросали. А потом она прошла психологический курс, женский тренинг, изменила взгляд на себя и просто сказала себе: «Я достойна таких мужчин. И даже еще лучших!»\n\nИ у нее все сразу сложилось самым лучшим для нее образом.\n\n\nНа тренингах я эти истории записываю, систематизирую. А участники, рассуждая, что сделать, чтобы желания сбылись, начинают спорить.\n\nОдни говорят: «Надо волшебить!»\n\nДругие говорят: «Волшебство – это смешно, вы просто незрелые люди, приверженные детскому магическому реализму, вам психологически шесть лет».\n\nТретьи говорят: «Хотите – загадывайте, хотите – напрягайтесь и работайте круглосуточно, но если ты себе не разрешаешь того, что желаешь, все равно ничего не получится».\n\nЯ поддерживаю всех! Все правильно: и то, и другое, и третье. Как в моей любимой притче.\n\n\n\n«К старейшине племени привели трех дерущихся детей, которые никак не могли успокоиться. Старейшину попросили помочь решить их спор. «Все дело в том, – закричал первый мальчик, – что мы пошли втроем ловить рыбу на ручей. А эти двое – дураки, ловят ее неправильно! Мой отец говорил, что правильно ловить рыбу – это целиться ей копьем в голову». Но его перебил второй мальчик: «Твой отец – дурак, рыбу надо ловить так, как учил мой дед – бить копьем в хвост». И тут третий мальчик растолкал их и сам обратился к старейшине: «Ну как с такими неучами ловить рыбу? Ведь все знают, что рыбу надо прокалывать копьем ровно посередине». Старейшина улыбнулся, погладил всех по голове и сказал: «Мальчики, ваше стремление к истине достойно похвалы. И здесь никто не дурак! Просто на самом деле есть три вида разных рыб…»\n\n\nВ нашем случае – есть четыре способа получать желаемое.\n\nВсе правы! Просто\n\n\nтак устроено человеческое восприятие, что вы, как правило, обращаетесь к какому-то одному способу как самому работающему, и практикуете именно его.\n\nНо это не значит, что все остальные способы не работают, просто вы ими не пользуетесь. Но, возможно, именно там и содержится ресурс, которого вам недостает? Давайте приведем все это в систему!\n\nЧем отличается система от ее отсутствия? Если взять колоду карт в новой упаковке, то, если ты ее откроешь на середине и тебе выпадет, допустим, «восьмерка» пик, ты точно знаешь, что до нее в колоде лежит «семерка» пик, а после нее – «девятка» пик. Или есть другой вариант раскладки: до нее может быть «восьмерка» другой масти, допустим червовая, а после нее – восьмерка бубновая или крестовая. Все, других вариантов нет. Система дает тебе порядок, возможность избегать лишних затрат времени и энергии. Внутри колоды карт ты можешь ориентироваться.\n\nЕсли твоя реальность каждый раз новая и карты раскладываются в колоде в произвольном порядке, тебе потребуется дополнительное внимание, чтобы каждый раз разобраться в новом раскладе. Если ты переезжаешь в незнакомый город, у тебя уйдут не месяцы, а годы, чтобы в голове появилась полная карта местности. Поэтому так важна четкая система.\n\nСистема – это целое, составленное из частей.\n\n\nПервое правило системы – все ее элементы равноправны, ни один не лучше другого. А второе правило – работают они только вместе.\n\nЕсли у тебя работает что-то одно, это означает, что ты не управляешь ни событиями, ни желаниями. Если что-то проваливается, ты не понимаешь, где это случилось и к каким последствиям это приведет.\n\nЧтобы разобраться в этом, снова прибегнем к декартовой системе координат.\n\nЕсли проанализировать все рассказы о сбыче мечт, то, какими бы разными ни были сюжеты, в них всех есть что-то общее. Во-первых, исполнение одних полностью зависело от усилий человека, а другие воплощались в жизнь как бы сами собой. Хотя на самом деле, конечно же, они просто были частью системы большего размера, той, которую мы называем Вселенной, Богом, Мирозданием.\n\nВо-вторых, одни желания были осознанны, человек хотел именно того, что загадывал. Другие же часто были подспудны, не раскрывались сразу и были наполнены внутренним содержанием, иногда прямо противоположным тому, что человек декларировал, произносил вслух.\n\n\n\n\n\n\n\n\nСистема координат будет состоять из двух осей: ось X и ось Y. Ось X – горизонтальная ось «осознанно-неосознанно». Ось Y – вертикальная, это ось «зависит от меня – не зависит от меня». Таким образом у нас получаются четыре квадранта (да простят меня те, у кого аллергия на математику!). Увидев эти четыре квадранта, участники тренингов сразу же заполняют их своими примерами, давая им логичные названия.\n\n\n\n\n\n\n\n\n\nРаздел 1\n\n«Цели»\n\nРешил и сделал\n\n\n\n\n\n\n\n\n\n\n\nПервый квадрант «Зависит от меня» и «Осознанно». Это – цели. Главный принцип достижения цели – это сконцентрироваться на ней, посвятить этому всю жизнь, двигаться шаг за шагом.\n\n\n\n\n\n«Вижу цель – не вижу препятствий»\n\n\n\t\tсудьба скупа нам на подарки\n\t\tздесь только каждый за себя\n\t\tи если ждешь в постель ты кофе\n\t\tзаваривай ложись и пей\n\n    © перашки\n\n\nОдна участница рассказывала: «В 90-х годах я очень хотела купить квартиру. У нас в Королеве в те годы, в один из редких относительно стабильных периодов в жизни нашей страны, посреди старых районов начали строить красивые турецкие дома. Я поняла, что очень сильно хочу жить в таком доме. Но денег у меня не было, единственным выходом было начать копить. Я пошла в строительную компанию и попросила схемы планировки квартир. Я хотела двухкомнатную, и они дали мне такой план. Квадратный метр стоил дорого, и это меня очень пугало. Стоимость квадратного сантиметра пугала гораздо меньше. Тогда я рассчитала площадь в квадратных сантиметрах, и стала копить нужную сумму в этих единицах».\n\nВ те годы она работала адвокатом. «Получаю гонорар, – рассказывает она, – иду мимо витрины, а там кофточка красивая висит. Висит вся такая прекрасная, заманивает меня своими рукавчиками и пуговичками, а я ей и говорю: «Иди отсюда, ты стоишь целых двадцать квадратных сантиметров!» Я собирала деньги, закрашивала ячейки на плане и чувствовала, что шаг за шагом я иду к своей цели».\n\nПравда, как она со смехом закончила свой рассказ, квартиру она хотела купить и купила, но не жила в ней ни дня. Ее муж, госчиновник, резко пошел на повышение, и ему дали трехкомнатную квартиру в центре Москвы, куда они и переехали. Сейчас она говорит: «Я рада, что играла тогда в эту игру с квадратными сантиметрами. Теперь я эту квартиру сдаю и на деньги от аренды и покупаю себе всякие кофточки».\n\n\n\nПрямая дорога к цели – по-настоящему работающая, хоть и очень энергозатратная технология.\n\nОна потребует напряженного труда, воли, дисциплины, внимания, даже самоотречения. Часто – это очень долгий путь, но человек на этом пути может действительно свернуть горы. Мотивация здесь должна быть очень сильная, потому что главная особенность этого квадранта, его сила, в том, что все должно быть под контролем. Чтобы не терять контроль, придется все время поддерживать себя в заряженном состоянии, помнить о смыслах. Нужно, чтобы никакие препятствия не смущали, только в этом состоянии человек добивается невозможного и сдвигает горы на своем пути. Он их просто не замечает.\n\nПуть от цели до ее реализации может быть кружным и долгим, а может – точным и прямым. Быть эффективными в достижении цели, не терять времени и не распылять усилий вам поможет метод, предложенный еще в 1960 году учеными Дж. Миллером, Е. Галантером и К. Прибрамом. Они назвали свою модель T.O.T.E., или TOTE, что означает последовательность «Test – Operate – Test – Exit». Эта модель психологией была позаимствована у кибернетики для исследования целенаправленного поведения.\n\nПервая точка (Т 1) – точка входа, точка запуска, точка формирования цели. Вторая (О) – точка операции, когда мы активно действуем, приближаемся к цели. Третья точка (Т) – это точка критериев, сравнения, когда мы должны понять, движемся ли мы к цели или отвлеклись. И последняя точка (Е) – это точка выхода: цель исполняется, процесс завершается. Обычно в точке закрытия проверятся надежность результата, и он фиксируется, иногда празднуется. Кстати, сейчас по принципу T.O.T.E. работают GPS-навигаторы. Точно так же и для нас эта модель послужит своеобразным навигатором на пути к цели.\n\nМодель работает следующим образом: очень четко ставится цель, разрабатывается система шагов по направлению к этой цели. После того как делается шаг, все время нужно сравнивать: я приближаюсь к цели? Если да – то молодец, поздравляю! Движемся дальше. Если нет – значит, нужно внести изменения. Думаем какие, корректируем или цель, или шаги. И в тот момент, когда мы понимаем, что все сошлось, мы на месте, наступает тот самый exit, мы говорим: «Ура, все закончилось!» – и празднуем. Модель работает только в сумме всех четырех точек.\n\nСтроить планы или идти к цели?\n\n\n\nПолзет по пустыне измученный человек. Неделю не пил, три недели не ел. Вдруг видит: старинная лампа. Подполз к лампе, потер. Оттуда вылетел джин и говорит:\n\n– Ты теперь мой повелитель! Приказывай, любое желание исполню!\n\n– Хочу домой!\n\nДжин берет человека за руку:\n\n– Пойдем!\n\n– Нет, ты не понял – я домой хочу быстро попасть!\n\n– Ну ладно, тогда побежали!\n\n    \n\n\n\n\nПервая точка Т 1, точка входа, – это цель, мечта. Вспомним Манилова, который говорил: а вот бы нам, душенька, каменный мост построить через пруд, на котором купцы в лавках продавали бы нужные для крестьян товары. Так сидели они целыми днями в этой точке Т 1, строили планы. Были ли они эффективны в достижении этой цели? Конечно нет! Они занимались только тем, что мечтали, даже не пытаясь сделать никакого движения в сторону реализации планов. Не зря само понятие «маниловщина» стало обозначать бесплодные мечтания.\n\nДавайте пороемся и в нашей собственной памяти.\n\n\n«Опять хочу в Париж!» – «А вы что, там уже были?» – «Нет, уже хотел!» Знакомо? Наверняка у каждого из нас есть что-то такое, о чем мы периодически задумываемся.\n\nА вот было бы здорово в комнате поменять шторы! Да, мысль хорошая, может, недели через три она снова к вам вернется. Или кому-то каждый раз во время уборки приходит мысль о новом пылесосе. Потом уборка заканчивается, и мысль о пылесосе покидает вас – до следующей уборки.\n\nПлох тот специалист, который периодически не думает: надо наконец-то сделать решительный шаг, заявить проект, стать его руководителем, всем показать, как меня недооценивают и недоплачивают. Потом сиюминутные дела отдвигают эту мысль на задворки сознания. Она вернется к нему через месяц, когда он снова получит меньше денег, чем хотелось бы.\n\nЕсли человек поставил себе цель помечтать как следует и расслабиться, то все эти процессы, безусловно, эффективны. Например, о чем говорят психологи в аутотренинге: представьте себя в самом лучшем виде, помечайте как следует, представьте, что все уже случилось.\n\n\n\n«Золотая рыбка, сделай так, чтобы у меня все было! – Мужик, у тебя все было!»\n\n\n\nИ если мы честно признаемся себе, что наша цель именно такая – унестись на крыльях мечты, тогда все нормально.\n\nМеня часто спрашивают: «А как понять, мое ли это желание? Может быть, это не я хочу, может быть, это друзья хотят, чтобы я хотела? Может, это родители хотят, чтобы я окончил институт, а не я? Это жена хочет, чтобы я пошел на новую должность и получал больше денег, а я не хочу». И так далее.\n\nСамообман множится, приобретает разные формы. Но есть простые тесты и проверки. Много людей приезжают к нам на тренинг «Зеркало». Инструмент «Зеркала» – тело. Тело не обманешь. Это как в анекдоте про балерину позапрошлого века:\n\n\n\n«Кто придумал эти ужасные длинные мужские пиджаки? Раньше, когда мужчина говорил, что ты ему нравишься, было сразу понятно, так это или не так».\n\n\n\n\n\nКонец ознакомительного фрагмента.\n\n\nТекст предоставлен ООО «Литрес».\n\nПрочитайте эту книгу целиком, купив полную легальную версию (https://www.litres.ru/book/tatyana-muzhickaya/teoriya-neveroyatnosti-kak-mechtat-chtoby-sbyvalos-kak-27304463/?lfrom=1021453250&ffile=1) на Литрес.\n\nБезопасно оплатить книгу можно банковской картой Visa, MasterCard, Maestro, со счета мобильного телефона, с платежного терминала, в салоне МТС или Связной, через PayPal, WebMoney, Яндекс.Деньги, QIWI Кошелек, бонусными картами или другим удобным Вам способом.\n\n\n\nnotes\n\n\nПримечания\n\n\n\n\n\n1\n\n\nРичард Бах. Карманный справочник мессии. «София», 2007.\n\n\n\n\n2\n\n\nПризнан иностранным агентом на территории РФ.\n\n\n\n\n3\n\n\nПризнан иностранным агентом на территории РФ.\n\n\n\n\n4\n\n\nРене Декарт. Рассуждение о методе для верного направления разума и отыскания истины в науках. М., Эксмо-пресс, 2015.\n\n\n\n\n5\n\n\nПирожок – малый поэтический интернет-жанр (прим. ред.).\n\n\n"
    },
    {
      "title": "Башня тишины",
      "author": "Рагим Джафаров",
      "description": "Руслан — незрячий аферист, выдающий себя за «зороастрийского мага Шахривара». Руслан составляет гороскопы, продает амулеты, снимает порчу, и у него нет отбоя от богатых клиенток.",
      "imageResourceName": "book_image_4",
      "content": "Эпизод 1, в котором Руслан не собирается, но собирается и летит в Баку\n— Год лебедя будет для вaс интересным, — Руслaн сделaл пaузу, три рaзa щелкнул четкaми, продолжил: — Но непростым. Лебедь приносит мудрость только тем, кто к этому готов.\n\n— А я готовa? — шепотом, с придыхaнием спросилa Алинa.\n\nРуслaн предстaвил, кaк онa смотрит нa него с приоткрытым ртом. Рот у нее приоткрыт всегдa. Чтобы осознaть этот фaкт, глaзa не нужны. Руслaн дaвно нaучился определять перекaчaнные губы по голосу. Он стaновится глуховaтым, невнятным, немножко гнусaвым. А глaвное — вязким, блестящим. Звук ее голосa кaк будто вымaзывaет Руслaнa мaслом.\n\n— Готовы ли? — Он повторил ее же вопрос, это безоткaзнaя рaбочaя схемa.\n\n— Я… Я не уверенa, нaверное, нет! А если не готовa, то что? Случится что-то плохое? Андрей от меня уйдет, дa? А что же теперь? Можно кaк-то… ну… зaщититься?\n\nРуслaн не перебивaл, позволил ей просто тaрaторить. Сaмa все сделaет. Придумaет себе кaкой-нибудь волшебный недуг, средство борьбы с ним и попросит Руслaнa провести соответствующий ритуaл.\n\n— Это порчa.\n\nОн выхвaтил из потокa слов диaгноз Алины и стaл внимaтельнее.\n\n— Это все Кэти!\n\nКлиенткa зaмолчaлa, но Руслaн не торопился отвечaть. Ждaл, нaрочито громко щелкaя четкaми. Все эти Кэти, Тони, Эни говорят о том, что Алинa покa еще недостaточно нaкрутилa себя. Еще кокетничaет.\n\n— И тоже мне, Кэти! — фыркнулa девушкa. — Онa вообще Екaтеринa Строехaтинa по пaспорту! Ей тридцaткa скоро!\n\nРуслaн мысленно кивнул: клиенткa вошлa в нужный эмоционaльный диaпaзон, теперь стоит быть внимaтельнее. Потребует снять порчу с себя или нaложить нa подругу?\n\n— А вы можете эту… Кэти, — имя онa произнеслa с издевкой, — нaкaзaть?\n\n— Что вы имеете в виду?\n\nРуслaн уловил совсем другой звук. Зa стеной, в приемной, кто-то ругaлся с охрaной. И делaл это все громче.\n\nСмущеннaя Алинa тaрaторилa что-то нa тему «a чего онa», a шум не стихaл. Руслaн дaже рaсслышaл «волшебник хренов» и «посмотрим». Ситуaция не то чтобы очень неожидaннaя. Чей-то рaзгневaнный муж. Бывaет. Нaверное, тот сaмый Андрей, спонсор, которого боится потерять клиенткa. Другой вопрос — почему его до сих пор не утихомирили? Дверь вдруг рaспaхнулaсь, вырвaв щеколду.\n\n— Андрюшa! — охнулa клиенткa.\n\n— Еб твою мaть, Алинa! — рявкнул незнaкомый, низкий, шершaвый, кaк неошкуреннaя доскa, голос. — Ты здесь кaкого хренa, a?!\n\n— Дa я…\n\n— С тобой потом рaзберусь! А ты, — это, видимо, обрaщение к Руслaну, — дaвaй сюдa бaбки! Сколько онa тебе зaплaтилa?\n\n— Мaсик, ну успокойся! — взмолилaсь клиенткa. — Это не кaк в тот рaз, он не жулик, он нaстоящий мaг! Он дaже «Битву мaгов» выигрaл!\n\n— Дa что ты?!\n\nРуслaн молчaл, пытaясь сообрaзить, почему этого «мaсикa», судя по голосу, весившего килогрaммов сто, вообще пустили в кaбинет. Есть только однa причинa — охрaнa не решилaсь с ним связывaться. Вряд ли потому, что он здоровенный и стрaшный, охрaнники ребятa не из пугливых. И тут возможны двa вaриaнтa — это кaкaя-то очень публичнaя персонa или у мaсикa есть ксивa.\n\nВторое, что его зaнимaло, — дaльнейший плaн. Бежaть по понятным причинaм не получится. Знaчит, придется подaвлять противникa интеллектом.\n\n— Тaк, колдун хренов!\n\n— Он мaг! — зaчем-то попрaвилa Алинa.\n\nРуслaн невольно зaлюбовaлся зaбaвным сочетaнием голосов. Мaслянистый обволaкивaющий голос Алины кaк будто рaстекaлся по шершaвому треску мaсикa.\n\nРуслaн вдруг почувствовaл движение воздухa совсем рядом с собой, и тут же что-то рвaнуло его зa шиворот. Вверх и вперед. Мaсик, кaжется, не испытaл никaких физических трудностей с тем, чтобы одной рукой постaвить Руслaнa перед собой и потрясти зa шиворот.\n\n— Андрюшa, не трогaй его! — не унимaлaсь Алинa.\n\n— Вышлa отсюдa! — рявкнул нa нее мaсик. — Жди в мaшине!\n\nСудя по звукaм шaгов, точнее по их отсутствию, девушку сдуло. Онa почти пролевитировaлa нaд ковром и с попутным ветром покинулa кaбинет, зaдев сумочкой дверной косяк. Мaсик сновa потряс Руслaнa зa шиворот, дa тaк, что с него свaлились очки.\n\n— Бaбки возврaщaй, я скaзaл.\n\n— Хорошо. — Руслaн не без удивления отметил, что голос не дрожит, но интеллектуaльное подaвление в тaком положении несколько зaтруднительно.\n\n— Слушaй сюдa… — Мaсик прервaлся. — Дa че ты жмуришься, нa меня смотри! Глaзa открой, я скaзaл.\n\nЧто-то полыхнуло, левую щеку обожгло, голову дернуло, под векaми зaискрило, a в нос кaк будто зaсыпaли железную крошку. Все вокруг почему-то зaмедлилось, в ушaх стрaнно глухо зaшумело. Оплеухa, кaк-то совсем уж отстрaненно подумaл Руслaн, зaмечaя медленную ленивость собственных мыслей. Не очень больно, но довольно обидно.\n\n— Дaй сюдa, н-н-нa! — Мaсик вырвaл из рук Руслaнa четки, которые тот рефлекторно продолжaл перебирaть. — Глaзa открой!\n\nРуслaн открыл глaзa и почувствовaл, кaк верзилa, легко трясущий его зa шкирку одной рукой, вздрогнул.\n\n— Бля-a-a-a… — скaзaл он кудa-то в сторону голосом, из которого пропaлa ярость, но проступило отврaщение. — Хер с ним, зaкрой. Короче… Бaбки верни…\n\nГолос изменился. Сухaя шершaвaя доскa теперь нaпоминaлa вымоченную, рaзмочaленную пaлку. Руслaн послушно зaкрыл глaзa, хотел было что-то ответить, но не успел.\n\n— Ай, киши, постaвь человекa нa место, — скaзaл вдруг незнaкомый голос с кaвкaзским aкцентом.\n\nИ скaзaл совсем рядом, хотя Руслaн не слышaл, чтобы кто-то зaходил в кaбинет. Нa мaсикa это тоже произвело впечaтление, он дернулся от неожидaнности, но тут же взял себя в руки.\n\n— Ты кто?\n\n— Охрaнник, — зaчем-то соврaл незнaкомец.\n\nНa секунду Руслaн предположил, что этот тип кого-то подменяет или что-то в этом духе, но вспомнил, что утром говорил с охрaной. Этот бaрхaтистый голос он бы зaпомнил. Не слишком низкий, но приятно объемный, с хрипотцой. Он проникaл кудa-то в грудную клетку и приятно постукивaл по ребрaм. Визуaльно это почему-то походило нa густой, плотный дым светло-коричневого, может, охристого цветa.\n\n— Скройся, — коротко ответил мaсик. — Я из…\n\nДоговорить ему не дaли. Рaздaлся звонкий шлепок — нaверное, незнaкомец удaрил мaсикa лaдонью по голове. Чaпaлaху дaл, подумaлось Руслaну, тaкой звук грешно нaзывaть пощечиной. Дa и эффект… Мaсикa снесло с ног. Вместе с Руслaном, естественно. Что-то жaлобно хрустнуло, потом зaгремел стол, зaгрохотaлa вaзa, зaзвенело стекло.\n\n— Я… Дa… Я… — Судя по мычaнию, почти ощутимым потряхивaниям головой и попыткaм хоть что-то скaзaть, удaр был сокрушaющим. — Знaешь, кто я?"

    },
    {
      "title": "Сато",
      "author": "Рагим Джафаров",
      "description": "На прием к психологу приводят пятилетнего мальчика: Костя утверждает, что он пленный контр-адмирал Сато, командующий карательным корпусом. Его свобода ограничена: он вынужден жить по определенному распорядку дня, носить колготки и есть брокколи.",
      "imageResourceName": "book_image_5",
      "content": "Рагим  Эльдар оглы Джафаров\n\nСато\n\nГлава I\n\n— В чем, говорите, проблема? — Даша посмотрела на обеспокоенных родителей мальчика.\n\n— Он… — отец попытался что-то сказать, но так и не подобрал слов.\n\n— Стал странным, — закончила мама.\n\n— А в чем это выражается?\n\n— Ну…\n\n— Как-то…\n\n— Он ведет себя, как генерал какой-то! — выпалил отец. — Вот посмотрите!\n\nДаша повернулась и посмотрела на Костю. Пятилетний мальчик сидел посреди комнаты, заполненной игрушками, и внимательно, совсем не по-детски изучал игрушечный телефон.\n\n— Что именно вы имеете в виду?\n\n— Я говорю буквально! Его будто подменили! Он вдруг… стал другим!\n\n— Иногда у родителей возникает такое ощущение… — Даша хотела объяснить этот психологический феномен, но увидела удивленные взгляды и обернулась.\n\nКостя разобрал игрушечный телефон и теперь делал из его внутренностей что-то другое. Ловко зачистил провода и теперь скручивал их.\n\n— Хорошо. Я с ним поговорю. Хотя обычная процедура включает предварительное собеседование…\n\nРодители Кости уже рванули прочь. Даша покачала головой. Она прикрыла дверь и посмотрела на мальчика. Тот уже смастерил что-то из телефона. Динамик зашипел.\n\n— К12, как принимаете? — Костя немного подождал и повторил запрос. Ответа, конечно, не последовало.\n\n— Что ты делаешь? — улыбнувшись, поинтересовалась Даша.\n\nМальчик оценивающе осмотрел ее с ног до головы, будто решая, стоит ли с ней разговаривать, но потом отвернулся.\n\n— К12! Ответьте! — снова безрезультатно. — Усилитель бы…\n\n— Ты не хочешь со мной разговаривать? — поинтересовалась Даша.\n\n— Дело не в тебе, — буркнул Костя. — Без обид.\n\nДашу его слова несколько удивили, но не более.\n\n— А в чем?\n\n— Мне надо связаться со своими.\n\n— Со своими? А кто они?\n\n— Не могу сказать.\n\n— Это секрет?\n\n— Вроде того.\n\n— Хорошо, — согласилась Даша. — А что-нибудь ты можешь мне рассказать?\n\n— Фамилию, имя, звание и личный номер, — горько усмехнулся Костя.\n\n— Это «положение о военнопленных» из Женевской конвенции?\n\n— Что такое Женевская конвенция? — заинтересовался мальчик.\n\nДаша стала объяснять, внимательно следя за его реакцией. Цепкий взгляд, отличная координация, невероятно сфокусированное для ребенка внимание.\n\n— Отставить, — приказал Костя и вернулся к своей самодельной рации. — Неважно. К12, как принимаете?\n\n— Ну так что? Расскажешь мне о своем звании?\n\nМальчик снова посмотрел на Дашу. Совсем не по-детски нахмурился, а затем кивнул.\n\n— Контр-адмирал Сато. Командующий карательным корпусом «Ишимура». Личный номер СУ 388588.\n\nДаша кивнула в ответ, будто каждый день слышала такое от детей.\n\n— Почему ты решил, что ты пленный?\n\nКостя вдруг задумался. И задумался надолго.\n\n— Моя свобода ограничена. Я не имею права покидать место заключения, не имею права выйти на связь со своими подразделениями. Живу по установленному распорядку дня. Ограничен в выборе еды. Продолжать?\n\n— А как ты оказался в плену? — поинтересовалась Даша.\n\n— Во время высадки на Тау-6 мы попали под шквальный огонь, и мой носитель был уничтожен. А потом… Сигнал от чипа, — Костя указал себе на затылок, — был перехвачен. Так я оказался в этом теле. Это обычная практика. Правда, я не знаю, откуда у сепаратистов наши ключи шифрования…\n\n— И зачем тебя держат в плену?\n\n— Чтобы получить информацию о планах карательного корпуса, — развел руками Костя.\n\n— А ты ее не выдаешь?\n\n— Пока нет, — посерьезнел мальчик. — Но рано или поздно я сломаюсь.\n\n— Но тебя же не пытают? — улыбнулась Даша.\n\n— Физически нет. Тут более тонкое воздействие. Психологическое. Заставить офицера носить колготки… Это болезненно, но… Или брокколи… Ути-пути, за маму… — Костя буквально заскрипел зубами. — Но мы посмотрим, кто кого…\n\n— Ты думаешь, что они специально воздействуют на тебя?\n\n— А можно нечаянно нарядить человека в колготки? Можно нечаянно разговаривать с человеком, как с умственно отсталым? Вырастешь — поймешь. Серьезно? Можно подчеркивать двойные стандарты? Тут все понятно. Ну и брокколи, конечно. Брокколи, между прочим, запрещена как средство пытки. Даже мы ее не применяем.\n\n— Согласна, незавидная участь.\n\nПримерно через час родители странного ребенка вернулись. Сам того не заметив, Костя долго и обстоятельно рассказывал о методах воздействия, применяемых врагами, и способах защиты от них. Он замкнулся, только когда в дверь постучали. Снова стал собранным и хмурым. Вернулся к своему телефону, уже доработанному.\n\nДаша открыла дверь и пригласила родителей войти, но те так и не переступили порог.\n\n— Ну что? — поинтересовался отец.\n\n— Что «что»?! — Даша тут же успокоила себя.\n\n— Он… Ну…\n\n— Прекрасный ребенок, — кивнула Даша.\n\n— А… Он… — пыталась что-то сказать мать.\n\n— Он почему-то думает, что находится в плену. Ничего страшного, но нужно работать. Такое сразу не изменишь.\n\n— Думает, что в плену?! — ужаснулся отец.\n\nДаша обернулась и посмотрела на Костю, монотонно запрашивающего какого-то К12 в свою радиостанцию. Радиостанция вдруг ответила:\n\n— К12, принимаю очень плохо, назовите себя.\n\nДаша почувствовала, как по позвоночнику пробежал жуткий холодок.\n\n— Я контр-адмирал Сато! — обрадованно закричал Костя. — Прием!\n\n— Контр… Сектор… От… — обрывки речи потонули в шуме. Мальчик зло швырнул радиостанцию в стену, отчего та разлетелась на составляющие.\n\n— Что там? — отец заглянул через Дашино плечо. Даша прикрыла дверь и глуповато улыбнулась:\n\n— Он… Играет… Во флот… Космический, кажется.\n\nГлава II\n\n— Я вообще не понимаю, к чему этот разговор! Просто сделайте… ну, что вы там должны делать? Вы же психолог! — возмутился мужчина.\n\n— Саша! — одернула его жена.\n\n— А что «Саша»?!\n\n— Подождите, — Даша подняла руки, призывая к спокойствию. — Я понимаю ваше возмущение.\n\n— Вот видишь! — обрадовался глава семейства и победно посмотрел на жену.\n\n— Что «видишь»?! — всплеснула та руками. — Наш пятилетний сын считает себя адмиралом из космоса! А ты решил тут повыпендриваться?!\n\n— Контр-адмиралом… — уточнил зачем-то Александр.\n\n— Да какая разница?\n\n— Большая!\n\nДаша на секунду прикрыла глаза и подумала, что этой семье, возможно, не помешал бы какой-нибудь военный.\n\n— Давайте вернемся к теме разговора. К сожалению, пока я не могу дать полную оценку происходящему…\n\n— А когда сможете?\n\n— Саша, не перебивай доктора!\n\nДаша помолчала несколько секунд — ровно до тех пор, пока тишина не стала несколько неловкой — и продолжила:\n\n— Ваш сын играет в контр-адмирала космического флота, по какому-то трагическому стечению обстоятельств оказавшегося в плену. Само по себе это не плохо, но, как я поняла, иногда он заигрывается. Это приводит к тому, что он действует, исходя из этой роли, понимаете? И, естественно, окружающим это кажется некорректным.\n\n— Во время тихого часа в детском саду он заявил, что нарушители дисциплины должны быть уничтожены во имя Бога-Императора! — снова вставил реплику Александр. — Это вы называете некорректным?\n\n— Это тоже, — спокойно согласилась Даша.\n\n— Это он от твоей мамы понабрался! — вставила шпильку Марина.\n\n«Вечно она со своей религией…» — подумал Александр. Но вслух сказал:\n\n— Она христианка! А Бог-Император — это… Я даже не знаю, откуда…\n\n— Подождите, — попросила Даша. — Это может быть собирательный образ, не обязательно дело непосредственно в бабушке.\n\n— Вот и я о том же! Вы можете что-нибудь сделать уже?\n\n— Например, что?\n\n— Ну… Исправьте… Вы же психолог, — неловко попытался пояснить мужчина.\n\n— Саша!\n\n— Возможно, это прозвучит грубо, но ваш сын не сломался, поэтому исправлять надо не его. Что-то пошло не так в семье в целом, понимаете? Пространство, в котором он находится… В общем, эта игра возникла не случайно. Возможно, она помогает ему защититься от давления. По крайней мере ему кажется, что на него давят, понимаете? Работа с Костей — это, в лучшем случае, половина дела. Нужно ваше участие, чтобы понять, что привело к такому результату, и изменить ситуацию."
    },
    {
      "title": "Если все кошки в мире исчезнут",
      "author": "Гэнки Кавамура",
      "description": "Дни молодого почтальона сочтены. Оторванный от своей семьи и живущий один со своим котом Капустой, он не был готов к страшному диагнозу: жить ему осталось всего несколько месяцев.",
      "imageResourceName": "book_image_6",
      "content": "Гэнки Кавамура\n\nЕсли все кошки в мире исчезнут\n\nКороткое вступление\n\nЕсли бы на земле исчезли все кошки, как изменился бы мир? И как бы изменилась моя жизнь?\n\nА если бы меня не стало? Ну, думаю, тогда вообще ничего не изменилось бы. Вероятно, все так бы и продолжалось, день за днем… все как обычно.\n\nОК, вы наверняка думаете, что все это немного глупо, но, пожалуйста, поверьте мне.\n\nТо, о чем я собираюсь вам рассказать, произошло за последние семь дней.\n\nИ это была странная неделя.\n\nИ кроме того – я скоро умру.\n\nТак что же все-таки случилось?\n\nМое письмо все вам объяснит.\n\nВозможно, это будет длинное письмо.\n\nНо я бы хотел, чтобы вы набрались терпения и выслушали меня до конца.\n\nВедь это мое первое и последнее послание вам.\n\nЭто мое духовное завещание.\n\nпонедельник\n\nДьявол появляется\n\nУ меня не нашлось даже десяти желаний, которые мне хотелось бы, чтобы исполнились прежде, чем я умру.\n\nНа память приходит фильм, где героиня, на пороге своей смерти, составляет список из десяти пунктов, которые она наметила выполнить до своего ухода из жизни.\n\nПолная чушь.\n\nОК. Быть может, мне не стоит быть столь нетерпимым. Но действительно, что попадает в подобные списки? Наверное, всякая ерунда.\n\n«А как это определить?» – спросите вы.\n\nПослушайте я не знаю но во всяком случае я пробовал и это выглядело - фото 1\nПослушайте, я не знаю, но во всяком случае я пробовал, и это выглядело неубедительно.\n\nВсе началось семь дней назад.\n\nЯ простудился и долго не мог поправиться, но продолжал ходить на работу каждый день, доставляя почту. У меня была небольшая температура, которую я не мог сбить, а еще болела правая часть головы.\n\nЯ с трудом справлялся с болью с помощью лекарств, которые покупал без рецепта (я ненавижу ходить к врачу). Но спустя две недели сдался и все-таки пошел в больницу: мне просто становилось все хуже и хуже.\n\nИ тогда я узнал, что это не простуда.\n\nОказалось, у меня опухоль мозга. Четвертая стадия.\n\nВо всяком случае так сказал доктор. А еще он предупредил, что мне осталось жить максимум шесть месяцев. Повезет, если протяну на неделю дольше. Затем он объяснил мне возможные варианты лечения: химиотерапия, противоопухолевые препараты, паллиативная терапия… но я его уже не слушал.\n\nКогда я был маленьким, мне нравилось плавать. Я с разбегу прыгал в холодную голубую воду и глубоко погружался.\n\n«Хорошенько разогрейся, прежде чем нырять!» – слабо доносился мамин голос. Под водой он звучал приглушенно и неразборчиво. Почему-то именно этот эпизод всплыл в моей памяти – это странное, яркое воспоминание. То, о чем я совсем забыл, неожиданно нахлынуло на меня.\n\nНаконец прием закончился.\n\nСлова доктора все еще висели в воздухе, когда я, уронив сумку на пол и шатаясь, вышел из кабинета.\n\nЯ не обращал внимания на громкие призывы доктора остановиться и выскочил из больницы, сдерживая слезы. Я мчался, не разбирая дороги и наталкиваясь на прохожих, падая и снова поднимаясь, размахивая руками, как безумный, пока не достиг моста, когда вдруг обнаружил, что у меня нет больше сил двигаться. И, опустившись на колени, я наконец разрыдался.\n\n…Ну, нет, это неправда. Все было не совсем так.\n\nНа мой взгляд, в первый момент люди, как правило, ведут себя на удивление отстраненно, услышав подобное известие.\n\nКогда я узнал об этом, то сразу же подумал, что мне полагается бесплатный массаж и теперь не нужно заморачиваться покупкой большого количества туалетной бумаги и чистящих средств. Все эти мелочи стремительно промелькнули в моей голове.\n\nНо позже меня охватила некая бездонная печаль. Мне всего тридцать лет. ОК, это значит, что я прожил дольше Хендрикса и Баския, но все равно было ощущение, что у меня еще столько всего несделанного. Должно быть что-то – я не знаю что – но что-то на этой планете, что мог сделать только я.\n\nНо на самом деле я даже не задумывался об этом. Я брел потерянный, пока не добрался до остановки. Там двое парней играли на акустических гитарах и пели.\n\n«Эта жизнь когда-нибудь закончится, и пока не наступил твой последний день,\n\nСделай то, что ты хочешь сделать, делай это, старайся изо всех сил,\n\nИ именно так ты встретишь завтрашний день».\n\nИдиоты. Это называется полным отсутствием воображения. Давай, смелей – растрать свою жизнь на дурацкие песенки, стоя у этой мерзкой остановки.\n\nЯ был так взбешен, что просто не мог поверить в услышанное мной в больнице. На меня свалилось так много, а я понятия не имел, что делать."
    },
    {
      "title": "Ничто",
      "author": "Ян Теллер",
      "description": "Семиклассник Пьер-Антон решает, что ничто не имеет смысла. Он покидает школу, забирается на сливовое дерево и намеревается остаться там навсегда. Сверстники хотят доказать ему, что смысл есть, и они его непременно найдут, создадут — они возведут целую гору смысла!",
      "imageResourceName": "book_image_7",
      "content": "A\n\nСемиклассник Пьер-Антон решает, что ничто не имеет смысла. Он покидает школу, забирается на сливовое дерево и намеревается остаться там навсегда. Сверстники хотят во что бы то ни стало доказать ему, что смысл есть, и они его непременно найдут, создадут — они возведут целую гору смысла! Ради смыслоприношения ребята расстаются с самым ценным, что у них есть: велосипедом, комиксами, личным дневником… Но постепенно обстановка накаляется, одноклассники становятся все более одержимыми и жестокими, и в какой-то момент все заходит слишком далеко. Современный «Повелитель мух» — захватывающий, провокационный экзистенциальный роман.\n\nДизайн обложки Марии Касаткиной\n\nЯнне Теллер\n\nI\n\nII\n\nIII\n\nIV\n\nV\n\nVI\n\nVII\n\nVIII\n\nIX\n\nX\n\nXI\n\nXII\n\nXIII\n\nXIV\n\nXV\n\nXVI\n\nXVII\n\nXVIII\n\nXIX\n\nХХ\n\nXXI\n\nXXII\n\nXXIII\n\nXXIV\n\nXXV\n\nXXVI\n\nnotes\n\n1\n\n2\n\n3\n\nЯнне Теллер\n\nНичто\n\nI\n\nНичто не имеет смысла,\n\nя давно это знаю. Поэтому\n\nничего делать не стоит,\n\nмне сейчас это стало понятно.\n\nII\n\nПьер Антон ушел из школы в тот день, когда понял, что ничего делать не стоит, так как ничто не имеет смысла.\n\nА мы все остались.\n\nИ хотя учителя после ухода Пьера Антона старались поскорее навести порядок в классе, а также в наших головах, его частичка все равно в нас застряла. Может, потому все так и получилось.\n\nНаступила вторая неделя августа. Из-за палящего солнца мы были ленивыми и раздражительными, резиновые подошвы кроссовок прилипали к асфальту, яблоки и груши уже созрели настолько, что прямо просились в руку для броска. По сторонам мы не смотрели. Был первый учебный день после летних каникул. В классе пахло чистящими средствами и царившей здесь долгое время пустотой, в окнах виднелись невероятно четкие отражения, а на доске не было меловой пыли. Парты стояли по две ровными рядами, словно прямые больничные коридоры, — подобное случалось только раз в году, именно в этот день. Седьмой А.\n\nМы расселись по местам, не желая нарушать этот порядок привычным раздолбайством.\n\nВсему свое время. Устроить хаос еще успеется. Только не сегодня!\n\nЭскильдсен встретил нас той же шуткой, что и каждый год:\n\n— Радуйтесь сегодняшнему дню, дети. Не будь школы, не было бы и каникул.\n\nМы засмеялись. Не потому, что шутка была смешной — смешной была сама ситуация.\n\nИ тут поднялся Пьер Антон.\n\n— Ничто не имеет смысла, — сказал он. — Я давно это знаю. Поэтому ничего делать не стоит. Мне сейчас это стало понятно.\n\nОн спокойно нагнулся и убрал в сумку все, что только что вынул. С безразличием на лице кивнул на прощание и покинул класс, не закрыв за собой дверь.\n\nДверь улыбалась. Я это заметила первым делом. Пьер Антон оставил ее приотворенной, и она, словно посмеивающаяся пропасть, готова была поглотить меня там, снаружи, поддайся я искушению и пойди следом. Кому она улыбалась? Мне, нам. Я оглядела класс и по неприятной тишине поняла, что остальные тоже обратили на это внимание.\n\nМы должны чего-то достичь.\n\nДостичь чего-то значит стать кем-то. Громко об этом не говорили, да и тихо тоже. Это просто ощущалось в воздухе, или во времени, или в ограде вокруг школы, или в наших подушках, или в отслуживших свой срок мягких игрушках, которых несправедливо ссылали на чердаки или в подвалы, и они лежали там, собирая пыль. Раньше я этого не знала. Улыбающаяся дверь Пьера Антона рассказала об этом. Умом я еще не дошла, но вдруг кое-что поняла.\n\nИ испугалась. Испугалась Пьера Антона.\n\nИспугалась, испугалась сильнее, очень испугалась.\n\nМы жили в Тэринге, предместье довольно крупного провинциального города. Там было не то чтобы совсем респектабельно, но почти. Об этом нам часто напоминали, хотя громко не говорили, да и тихо тоже. Аккуратные домишки из желтого кирпича, красные коттеджи, окруженные садами, новые серо-коричневые таунхаусы с садиками перед входом и еще квартиры, где жили те, с кем мы не играли. Еще имелись старые фахверковые дома и хутора, которые, перестав быть фермами, теперь относились к городу, и несколько белых вилл, где обитали граждане чуть более почти респектабельные, чем все мы.\n\nШкола в Тэринге находилась на пересечении двух улиц. Все, кроме Элисы, жили на одной из них под названием Тэрингвай. Иногда Элиса делала крюк, чтобы вместе с нами дойти до школы. Это было до того, как Пьер Антон оттуда ушел.\n\nПьер Антон жил с отцом в коммуне на Тэрингвай, 25, — когда-то там была ферма. Отец Пьера Антона и члены коммуны были хиппи, застрявшими в шестьдесят восьмом году. Так говорили наши родители, и хотя мы не совсем понимали, что это значило, все равно повторяли за ними. В садике перед домом возле дороги росло сливовое дерево. Большое, старое, изогнутое, оно склонялось через ограду, искушая нас красноватыми сливами сорта «виктория», до которых нам было не дотянуться. Раньше мы прыгали, чтобы их достать. Но теперь перестали. Пьер Антон ушел из школы, чтобы засесть на сливовом дереве и кидаться недозрелыми плодами. Какие-то в нас попадали. Не потому что Пьер Антон целился, оно того не стоило, заверял он. Просто дело случая.\n\nА еще Пьер Антон кричал нам вслед.\n\n— Все бессмысленно! — заорал он однажды. — На самом деле все начинается, чтобы закончиться! Не успели вы родиться, а уже умираете. И так со всем.\n\n— Земле четыре миллиарда шестьсот миллионов лет, вы доживете максимум до ста! — прокричал он в другой раз. — Даже не стоит заморачиваться! — И продолжил: — Все это просто большая пьеса, главное в которой — уметь притворяться и делать это лучше других.\n\nДо сих пор ничто не указывало на то, что Пьер Антон самый умный из нас, но тут мы вдруг это поняли. Что-то такое он нащупал. Хотя мы и не осмеливались в этом признаться. Ни родителям, ни учителям, ни друг другу. Даже себе. Мы не хотели жить в мире, о котором говорил Пьер Антон. Мы должны чего-то достичь, кем-то стать.\n\nУлыбающаяся дверь, ведущая наружу, не искушала нас.\n\nНи капли. Абсолютно!\n\nВот мы это и придумали. «Мы» — может, слегка и преувеличено, ведь на самом деле на мысль нас навел Пьер Антон.\n\nЭто произошло однажды утром, после того как две твердые сливы одна за другой попали в голову Софи и она ужасно рассердилась на Пьера Антона, потому что он так и сидел на том дереве, лишая нас присутствия духа.\n\n— Ты просто торчишь там и пялишься перед собой. Думаешь, так лучше? — закричала Софи.\n\n— Я не пялюсь перед собой, — спокойно ответил Пьер Антон. — Я смотрю на небо и упражняюсь в ничегонеделании.\n\n— Нет, пялишься, тупо пялишься! — в ярости заорала Софи и швырнула палку в сливовое дерево и Пьера Антона, но та приземлилась гораздо ниже — на изгородь.\n\nПьер Антон засмеялся и закричал так, что слышно было даже в школе:\n\n— Если на что-то стоит сердиться, значит, чему-то стоит радоваться. Если чему-то стоит радоваться, что-то имеет смысл. А это не так! — И завопил еще громче: — Скоро все вы умрете, вас забудут, вы превратитесь в ничто, так что начинайте готовиться прямо сейчас!\n\nВот тут мы и поняли, что нужно снять Пьера Антона с этой сливы.\n\nIII\n\nУ сливы много веток.\n\nМного длинных веток.\n\nСлишком много слишком длинных веток.\n\nШкола в Тэринге была большая, двухэтажная, из серого бетона, прямоугольная. В целом очень уродливая, но мало кто из нас успевал об этом задумываться, особенно теперь, когда все время мы тратили на то, чтобы не задумываться о словах Пьера Антона.\n\nИ все же тем вторничным утром, через восемь дней после начала учебного года уродство школы вдруг настигло нас, словно целая пригоршня горьких слив Пьера Антона."

    },
    {
      "title": "Предчувствие конца",
      "author": "Джулиан Барнс",
      "description": "Впервые на русском — новейший роман, пожалуй, самого яркого и оригинального прозаика современной Британии. Роман, получивший в 2011 году Букеровскую премию — одну из наиболее престижных литературных наград в мире.",
      "imageResourceName": "book_image_8",
      "content": "Джулиан Барнс\n\nПредчувствие конца\n\n...\nЯ хотел написать книгу о времени и памяти, о том, что время делает с памятью. Также о том, что память делает со временем. И о том, что в определенный момент вы понимаете, что ошибались в чем-то главном. Когда вы стареете, у вас накапливаются воспоминания о вашей жизни. Но не все определенно. Ведь прошло 20 или 30 лет, и вы понимаете, что многое из случившегося неверно. В смысле тематики это короткая книга. Но я думаю, что писатель со временем учится лучше контролировать время.\n\nДумаю, что рассказы писать труднее, чем романы. Я отношусь к тем авторам, которые начинали с романов, а позже стали писать рассказы.\n\nКстати, моя предыдущая книга была в 500 страниц. В романе рассказывается о том, что герой чего-то не знает и не может сказать, чего именно. Если бы я написал роман о том, что он узнал, он бы занял 250 страниц.\n\nДжулиан Барнс\nПосвящается Пат\n\n\nЧасть первая\n\n[Название романа — «Предчувствие конца» (The Sense of an Ending) — Барнс позаимствовал из одноименной книги литературоведа Фрэнка Кермоуда (1919–2010), выпущенной в 1967 г. Книга эта представляет собой собрание лекций, в которых анализируются взаимоотношения прозы (от Платона до Уильяма Берроуза) с вековыми представлениями о кризисе, хаосе и апокалипсисе. — здесь и далее примечания Елены Петровой]\n\nВот что мне запомнилось (в произвольной последовательности):\n\n— лоснящаяся внутренняя сторона запястья;\n\n— пар, который валит из мокрой раковины, куда со смехом отправили раскаленную сковородку;\n\n— сгустки спермы, что кружат в сливном отверстии, перед тем как устремиться вниз с высоты верхнего этажа;\n\n— вздыбленная пенной волной река, текущая, вопреки здравому смыслу, вспять под лучами пяти-шести фонариков;\n\n— другая река, широкая, серая, текущая непонятно куда, потому что ее будоражит колючий ветер;\n\n— запертая дверь, а за ней — давно остывшая ванна.\n\nПоследнее, вообще говоря, я сам не видел, но память в конечном итоге сохраняет не только увиденное.\n\n\nВсе мы существуем во времени — оно нас и формирует, и калибрует, но у меня такое ощущение, что я его никогда до конца не понимал. Не о том речь, что оно, согласно некоторым теориям, как-то там изгибается и описывает петлю или же течет где-то еще, параллельным курсом. Нет, я имею в виду самое обычное, повседневное время, которое рутинно движется вперед заботами настенных и наручных часов: тик-так, тик-так. Что может быть убедительнее секундной стрелки? Но малейшая радость или боль учит нас, что время податливо. Оно замедляется под воздействием одних чувств, разгоняется под напором других, а подчас вроде бы куда-то пропадает, но в конце концов достигает того предела, за которым и в самом деле исчезает, чтобы больше не вернуться.\n\nМои школьные годы не представляют для меня особого интереса, и никакой ностальгии у меня нет. Однако начиналось все именно в школе, а потому нужно вкратце изложить некоторые события, выросшие до масштаба исторических эпизодов, и кое-какие смутные воспоминания, из которых время слепило уверенность. Коль скоро реальные события для меня не особенно отчетливы, постараюсь хотя бы придерживаться оставленных ими впечатлений.\n\n\nНас было трое, а теперь он стал четвертым. Мы вовсе не стремились расширять свой тесный круг: всякие тусовки и группировки остались в прошлом, и нам уже не терпелось вырваться из школы в настоящую жизнь. Звали его Адриан Финн; это был голенастый застенчивый парнишка, который поначалу смотрел в пол и держал свои мысли при себе. День-два мы его попросту не замечали: у нас в элитной школе не принято было устраивать новичкам торжественную встречу, а уже тем более — унизительную «прописку». Мы лишь зафиксировали его появление и стали ждать.\n\nУчителя проявили к нему больше интереса. Им предстояло выяснить, насколько он умен и дисциплинирован, хорошо ли подготовлен и какой из него выйдет «педагогический материал». В той осенней четверти у нас на третий день пришелся урок истории, который вел Джо Хант, насмешливо-добродушный старикан в неизменном костюме-тройке; для обеспечения порядка он поддерживал на своих занятиях достаточный, но не чрезмерный уровень скуки.\n\n— Как вы помните, у вас было задание на лето: прочесть вводный раздел о царствовании Генриха Восьмого. — (Мы с Колином и Алексом переглянулись в надежде, что заброшенный учителем крючок с насаженной мухой не долетит до наших голов.) — Кто охарактеризует этот период? — (Мы старательно отводили в сторону взгляды, чем подсказали ему разумный выбор.) — Ну, Маршалл, пожалуйста. Что вы можете сказать об эпохе Генриха Восьмого?\n\nНаше облегчение оказалось сильнее любопытства, потому что осторожный Маршалл был отстающим учеником, лишенным той фантазии, что свойственна подлинным олухам. Не найдя в заданном ему вопросе подводных камней, он в конце концов выдал:\n\n— В стране был хаос, сэр.\n\nПо классу прокатились еле сдерживаемые смешки; даже Хант почти улыбнулся.\n\n— Нельзя ли немного подробнее?\n\nМаршалл неторопливо покивал в знак согласия, подумал еще и решил пойти ва-банк.\n\n— Я бы сказал, в стране был великий хаос, сэр.\n\n— Финн, прошу вас. Вы подготовились?\n\nНовичок сидел передо мной, слева. На тупость Маршалла он не отреагировал.\n\n— К сожалению, нет, сэр. Но существует мнение, что о любом историческом событии, даже, к примеру, о начале Первой мировой войны, можно с уверенностью сказать только одно: «Нечто произошло».\n\n— Неужели? Если так, я скоро без работы останусь.\n\nВыждав, когда умолкнет подхалимский смех, старина Джо Хант простил нам летнюю расхлябанность и сам рассказал про венценосного мясника-многоженца.\n\nНа перемене я разыскал Финна.\n\n— Меня зовут Тони Уэбстер. — (Он ответил мне настороженным взглядом.) — Жестко ты срезал Ханта. — (Казалось, он даже не понимает, о чем речь.) — Ну это: «нечто произошло».\n\n— А, да. Я в нем разочаровался — он ушел от темы.\n\nОт него я ожидал совсем другой реакции.\n\nЕще одна подробность, которая мне запомнилась: мы, все трое, в знак нашего единства носили часы циферблатом вниз, на внутренней стороне запястья. Это был чистой воды выпендреж, а может, и не только. Время становилось для нас личной и даже тайной собственностью. Мы думали, что Адриан заметит эту фишку и последует нашему примеру, но ничуть не бывало.\n\n\nВ тот же день — а может, и в другой — у нас был сдвоенный урок английского и литературы, который вел молодой учитель Фил Диксон, недавний выпускник Кембриджа. Он любил разбирать современные произведения и частенько ставил нас в тупик. «„Рожденье, и совокупленье, и смерть. И это все, это все, это все“, — говорит нам Элиот [Томас Стернз Элиот (1888–1965) — американец по происхождению, выдающийся британский поэт-модернист, драматург, переводчик, эссеист; лауреат Нобелевской премии по литературе (1948). Цитируется его стихотворение «Суини-агонист» (1926–1927), в переводе А. Сергеева.]. Ваши комментарии?» Однажды он сравнил кого-то из шекспировских героев с Керком Дугласом в фильме «Спартак». А когда мы обсуждали поэзию Теда Хьюза, он, как сейчас помню, презрительно склонил голову набок и процедил: «Всем любопытно знать, что он будет делать, когда исчерпает запас животных» [Тед Хьюз (Эдвард Джеймс Хьюз, 1930–1998) — английский поэт и детский писатель. С 1984 г. до конца жизни — Британский поэт-лауреат (т. е. придворный поэт, утвержденный монархом и традиционно призванный откликаться торжественными стихами на важные события в жизни государства и королевской семьи). В стихах Хьюза фигурируют ястреб, ворона, лось, лиса, речная форель и многие другие представители фауны.]. Время от времени он обращался к нам «джентльмены». Естественно, мы перед ним преклонялись.\n\nНа том уроке он раздал всем одно и то же стихотворение без названия, без даты, без имени автора, засек время, а через десять минут попросил нас высказаться.\n\n— Давайте начнем с вас, Финн. Своими словами: как бы вы определили суть этого стихотворения?\n\nАдриан поднял глаза от парты.\n\n— Эрос и Танатос, сэр.\n\n— Хм. Поясните.\n\n— Секс и смерть, — продолжал Финн, как будто даже самые безнадежные тупицы с задних парт должны были понимать по-гречески. — Или, если угодно, любовь и смерть. В любом случае здесь присутствует конфликт между половым инстинктом и инстинктом смерти. А также следствие этого конфликта. Сэр.\n\nНаверное, у меня на лице отразилось такое обалдение, которое Диксон счел нездоровым.\n\n— Уэбстер, теперь вы нас просветите.\n\n— Я, честно говоря, подумал, что это стихотворение про сову, сэр.\n\nВ этом заключалось одно из различий между нашей троицей и новичком. Мы вечно прикалывались и очень редко говорили всерьез. А наш новый одноклассник вечно говорил всерьез и очень редко прикалывался. Чтобы это понять, требовалось время.\n\n\nАдриан позволил втянуть себя в нашу компанию, не подавая виду, что сам к этому стремился. Возможно, он и не стремился. Во всяком случае, никогда не пытался под нас подладиться. Во время утренней молитвы он подхватывал ответствия, тогда как мы с Алексом только шевелили губами, а Колин издевательски строил из себя истового богомольца и орал в полный голос. Мы, все трое, считали, что спортивные секции придуманы тайными фашиствующими силами для подавления нашей сексуальности; Адриан между тем вступил в фехтовальный клуб и занялся прыжками в высоту. Мы кичились полным отсутствием слуха; Адриан принес в школу кларнет. Когда Колин хаял свою семью, когда я высмеивал политический строй, когда Алекс высказывал философские возражения против видимой сущности материального мира, Адриан помалкивал — во всяком случае, на первых порах. Создавалось впечатление, что он верит в какие-то идеалы. Мы тоже были этого не чужды, только нам хотелось верить в собственные идеалы, а не в те, что кем-то придуманы за нас. Отсюда — наш скепсис, который мы приравнивали к очищению."
    },
    {
      "title": "Я еще не видела мир",
      "author": "Росква Коритзински",
      "description": "Психолог, работающий с зависимостями, влюбляется в свою клиентку. Студентка балетной академии бросает занятия. Молодая женщина манипулирует любовниками. «Я еще не видела мир» — это сборник новелл об узнаваемом настоящем: о семье, отношениях, учебе, карьере, любви.",
      "imageResourceName": "book_image_9",
      "content": "Росква Коритзински\n\nЯ еще не видела мир\n\nО любви — ничего\n\nВеличаво гудел орган. Через витражное стекло бил солнечный свет. В луче, мерцающей рукой простершемся до полу, играли пылинки. Правду говорят: церкви строят, чтобы люди ощутили, как Бог открывает внутри них пространство свободы. Во время церемонии, по окончании службы, он встретился с ней глазами и не отвел взгляда. Они были похожи как брат и сестра.\n\nПервую неделю они занимались любовью каждый божий день, трахались самозабвенно и изобретательно. Для непосвященных это лишь извращенные фантазии, посвященным же ясно, что это лучший способ приблизиться к постижению смысла жизни. Они вместе ели и смотрели кино. Постепенно привыкая друг к другу, занимались любовью все чаще. После оргазма им становилось грустно; каждый думал, что уже достиг пика. Потом они снова занимались любовью и понимали, что ошибались. Он жил в маленькой съемной квартирке, она снимала комнату; от его дома до ее — десять минут ходьбы. Район был хороший, но состояние помещений оставляло желать лучшего. Ее комната была больше и светлее, но они предпочитали его жилище. Там их никто не беспокоил.\n\nУ Ларса Баккена за губой всегда была понюшка табаку. От него пахло кофе, табаком и дремотой. Он мог днями не мыться и нижнее белье тоже менял нечасто. Такие привычки, может, и отвратительны, но она не воспринимала их как нечто особенное. Хотя и восторга от них тоже не испытывала: просто не чувствовала отвращения, когда рядом происходило что-нибудь неаппетитное. Поэтому ее часто принимали за открытую всему женщину без предрассудков. Но, если честно, ей было все равно. У нее отсутствовала способность вырабатывать предпочтения: она испытывала отвращение так же редко, как приходила в восторг, — и в глубине души считала себя не совсем человеком. У нее перебывало много бойфрендов, и ни один поведением не походил на другого. Она не искала единственного мужчину или единственный подходящий ей образ жизни. Все всегда было хорошо, а потом надоедало, и она разрывала отношения, но не ради чего-то лучшего. Отношения и расставания являлись только способом убить время. Так она жила. Ей просто хотелось, чтобы время — сама жизнь — шло.\n\nОна перестраховывалась, и это было другой причиной ее безразличия и/или нетребовательности к людям вообще и к мужчинам в частности. Ей становилось просто нехорошо от мысли, что ее саму начнут судить, оценивать ее привычки, стиль жизни, времяпрепровождение в будни и выходные: ее спальня выглядела как какой-то наркопритон, но в то же время в холодильнике лежали сыры элитных сортов, на кухне нередко готовилась изысканная еда (и каждое утро сначала подмывало исчезнуть целиком и полностью, выпрыгнуть из окна или напиться вусмерть, а затем приходило трезвое послеобеденное благоразумие: сдавайся не сразу, а по чуть-чуть, незаметно для других). В спальне на полу валялось грязное белье, а в шкафу висели дорогие платья, но ни то, ни другое: ни элитные сыры, ни грязное белье — не составляло ее сущности, и она бы попросила посторонних не соваться с попытками выяснить, что именно отражает ее настоящее я, чтобы потом можно было позволить себе снисходительно трактовать какие-нибудь незначительные черты как очаровательные или отталкивающие привычки, которые вместе, как ни парадоксально, составляли разные грани цельной и аутентичной личности. Вот она и не позволяла себе иметь хоть какое-то мнение о жизненном укладе Ларса Баккена. Безучастно отмечала комочки жеваного табака на полочках в ванной, грязную посуду, оставленную в кухне и гостиной, пятна кофе на подушках без наволочек, дорогие средства для ухода за волосами, множество брюк ценой около полутора тысяч крон за пару, коллекцию итальянских и американских фильмов шестидесятых и восьмидесятых годов, склонность забывать вовремя попить, поесть и поспать. Нравилась ли ей коллекция фильмов больше, чем жеваный табак? Невозможно сказать. Нравились ли ей пятна кофе больше, чем дорогая одежда? Да фиг его знает. Правда, иногда, когда его маленькая квартирка совсем уж зарастала грязью, она думала о нем как о ребенке, которого слишком надолго оставили дома одного; в этом коротком слове, слишком, звучало осуждение. Она судорожно пыталась отогнать эту мысль, но безуспешно.\n\nНочами они с Ларсом часто лежали без сна. Тогда, как правило, речи вела она. Потребность выплеснуть историю своей жизни на каждого встреченного ею мужчину, как бы выплюнуть ее, чтобы потом забыть, было, возможно, симптомом тяжелой болезни, а то и самой болезнью. Для того ли люди держатся вместе, чтобы изливать друг другу душу? Свою она выплескивала торопясь, за какой-нибудь месяц, максимум два. Мало того что она рассказывала короткие истории о детстве и юности, она еще запутанно и часто противоречиво объясняла свои поступки. Все аккуратно выстроенные за много лет логические обоснования вываливала на более или менее влюбленного мужчину за одну ночь, чаще до секса, иногда после, в зависимости от того, вызывали ее слова в слушателе нежность или возбуждение. И, выступая со своими ночными докладами, часто обнаженной, положив голову на ладонь, то мечтательно улыбаясь, то широко распахнув глаза, она чувствовала себя нелепой. Будто открыла крышку сундука, подбитого красным бархатом, и пытается продать какие-то диковинные краденые вещи. Она не контролировала эти объяснения: те обрели форму да так и застыли в ней, как если бы кто-то, плача, посмотрел в зеркало и ушел, а его отражение задержалось на стекле. И, рассказывая о своем детстве, и о несложившихся отношениях, и о своих прежних и теперешних мечтах, она будто стояла в темном углу комнаты и поглядывала оттуда украдкой на свое лицо, застывшее в гримасе.\n\nКак-то вечером они лежали в кровати Ларса Баккена и смотрели последний фильм Чарли Кауфмана, «Аномализа». Главный герой фильма написал книгу о том, как работать с клиентами, и теперь едет с мотивирующим докладом на предприятие сферы обслуживания в другой город. Это женатый мужчина средних лет, у него есть сын. Приехав в гостиницу, он случайно знакомится с двумя поклонницами. Обе работали с клиентами по телефону и с восторгом проглотили его такую полезную книгу. Он приглашает одну из них, Лизу, к себе в номер. Она не особо красива и не очень умна, но как раз за эту преувеличенную нормальность он и влюбляется в нее. После занятий любовью — традиционного секса, со всей неуклюжей возней кажущегося ему трогательным, — они засыпают на гостиничной кровати. Ему снится кошмар, будто он просыпается, спускается по лестнице и все люди, которых он встречает, в него влюблены. Они становятся все более похожими друг на друга и внешне, и голосами и постепенно превращаются в одного и того же человека. В конце концов герой фильма врывается в комнату, где спит Лиза, с криком: «Мы должны быть вместе! Я понял, они все один человек, а ты — единственный другой человек во всем мире».\n\nОна взглянула на Ларса Баккена. А он, Ларс, воспринимает ее так же? Как единственного другого человека? Они снова занялись любовью.\n\nПотом дремали рядом в узкой постели. Перед тем как заснуть, Ларс сжал ее руку в своей, а когда пожатие постепенно ослабло, она подумала, что стоило бы и ей сжать его пальцы в знак того, что она не только принимает близость, но и сама в состоянии ее дать; но если она сожмет его пальцы только после того, как он ослабит свое пожатие, не покажется ли это Ларсу настойчивостью или даже отчаянием, будто она цепляется за него. Она решила сжать его ладонь, что бы это пожатие ни выражало: тепло или отчаяние, потому что и то, и другое скроет, как легко ей отпустить его руку и отправиться восвояси, и она знала, что заставить действовать по-новому можно только тело. Сжимая руку Ларса Баккена, она лгала телом, надеясь, что ложь когда-нибудь распространится как бактериальная инфекция в жарком влажном климате и захватит мозг тоже."
    },
    {
      "title": "Невыносимая легкость бытия",
      "author": "Милан Кундера",
      "description": "«Невыносимая легкость бытия» — самый знаменитый роман Милана Кундеры, которым зачитываются все новые и новые поколения читателей, открывающие для себя вершины литературы XX века.",
      "imageResourceName": "book_image_10",
      "content": "Часть первая. ЛЕГКОСТЬ И ТЯЖЕСТЬ\n\nИдея вечного возвращения загадочна, и Ницше поверг ею в замешательство прочих философов: представить только, что когда-нибудь повторится все пережитое нами и что само повторение станет повторяться до бесконечности! Что хочет поведать нам этот безумный миф?\n\nМиф вечного возвращения per negationem [1] говорит, что жизнь, которая исчезает однажды и навсегда, жизнь, которая не повторяется, подобна тени, она без веса, она мертва наперед и как бы ни была она страшна, прекрасна или возвышенна, этот ужас, возвышенность или красота ровно ничего не значат. Мы должны воспринимать ее не иначе, как, скажем, войну между двумя африканскими государствами в четырнадцатом столетии, ничего не изменившую в облике мира, невзирая на то, что в ней погибло в несказанных мучениях триста тысяч чернокожих.\n\nИзменится ли что-то в войне двух африканских государств в четырнадцатом столетии, повторяйся она бессчетное число раз в вечном возвращении?\n\nНесомненно, изменится: война превратится в вознесшийся на века монолит, и ее нелепость станет непоправимой.\n\nЕсли бы Французской революции суждено было вечно повторяться, французская историография куда меньше гордилась бы Робеспьером. Но поскольку она повествует о том, что не возвращается, кровавые годы претворились в простые слова, теории, дискуссии и, став легче пуха, уже не вселяют ужаса. Есть бесконечная разница между Робеспьером, лишь однажды объявившимся в истории, и Робеспьером, который вечно возвращался бы рубить французам головы.\n\nИтак, можно сказать: идея вечного возвращения означает определенную перспективу, из ее дали вещи предстают в ином, неведомом нам свете; предстают без облегчающего обстоятельства своей быстротечности. Это облегчающее обстоятельство и мешает нам вынести какой-либо приговор. Как можно осудить то, что канет в Лету? Зори гибели озаряют очарованием ностальгии все кругом; даже гильотину.\n\nНедавно я поймал себя на необъяснимом ощущении: листая книгу о Гитлере, я растрогался при виде некоторых фотографий, они напомнили мне годы моего детства; я прожил его в войну; многие мои родственники погибли в гитлеровских концлагерях; но что была их смерть по сравнению с тем, что фотография Гитлера напомнила мне об ушедшем времени моей жизни, о времени, которое не повторится?\n\nЭто примирение с Гитлером вскрывает глубокую нравственную извращенность мира, по сути своей основанного на несуществовании возвращения, ибо в этом мире все наперед прощено и, стало быть, все цинично дозволено.\n\nЕсли бы каждое мгновение нашей жизни бесконечно повторялось, мы были бы прикованы к вечности, как Иисус Христос к кресту. Вообразить такое ужасно. В мире вечного возвращения на всяком поступке лежит тяжесть невыносимой ответственности. Это причина, по которой Ницше называл идею вечного возвращения самым тяжким бременем (das schwerste Gewicht).\n\nА коли вечное возвращение есть самое тяжкое бремя, то на его фоне наши жизни могут предстать перед нами во всей своей восхитительной легкости. Но действительно ли тяжесть ужасна, а легкость восхитительна? Самое тяжкое бремя сокрушает нас, мы гнемся под ним, оно придавливает нас к земле. Но в любовной лирике всех времен и народов женщина мечтает быть придавленной тяжестью мужского тела. Стало быть, самое тяжкое бремя суть одновременно и образ самого сочного наполнения жизни. Чем тяжелее бремя, тем наша жизнь ближе к земле, тем она реальнее и правдивее.\n\nИ, напротив, абсолютное отсутствие бремени ведет к тому, что человек делается легче воздуха, взмывает ввысь, удаляется от земли, от земного бытия, становится полуреальным, и его движения столь же свободны, сколь и бессмысленны.\n\nТак что же предпочтительнее: тяжесть или легкость? Этот вопрос в шестом веке до Рождества Христова задавал себе Парменид. Он видел весь мир разделенным на пары противоположностей:\n\nсвет — тьма; нежность — грубость; тепло — холод; бытие — небытие. Один полюс противоположности был для него позитивным (свет, тепло, нежность, бытие), другой негативным. Деление на полюс позитивный и негативный может нам показаться по-детски простым. За исключением одного примера: что же позитивно — тяжесть или легкость?\n\nПарменид ответил: легкость — позитивна, тяжесть — негативна. Прав ли он был или нет? Вот в чем вопрос. Несомненно одно: противоположность “тяжесть — легкость” есть самая загадочная и самая многозначительная из всех противоположностей.\n\nЯ думаю о Томаше уже много лет, но лишь в свете этих раздумий увидел его явственно. Увидел, как он стоит у окна своей квартиры, смотрит поверх двора на стены супротивного дома и не знает, что делать.\n\nОн впервые встретил Терезу три недели назад в одном маленьком чешском городке. Едва ли час провели они вместе. Она проводила его на вокзал и ждала, пока он не сел в поезд. Десятью днями позже она приехала к нему в Прагу. Они познали друг друга еще в тот же день. Ночью начался у нее жар, и затем она неделю пролежала в гриппе у него дома.\n\nТомаш почувствовал тогда неизъяснимую любовь к этой почти незнакомой девушке; ему казалось, что это ребенок, которого положили в просмоленную корзинку и пустили по реке, чтобы он выловил ее на берег своего ложа.\n\nОна пробыла у него неделю, пока не поправилась, а потом снова уехала в свой городок, что в двухстах километрах от Праги. И тут наступила та минута, о которой я говорил и которая представляется мне ключом к его жизни: он стоит у окна, смотрит поверх двора на стены супротивного дома и размышляет.\n\nНадо ли ему навсегда позвать ее в Прагу? Он боялся этой ответственности. Позови он ее сейчас, она приедет и предложит ему всю свою жизнь.\n\nИли уж вовсе не напоминать ей о себе? Это значит, Тереза останется официанткой в ресторане того захолустного городка, и он никогда не увидит ее.\n\nХотел ли он, чтобы она приехала к нему, или не хотел?\n\nОн смотрел поверх двора на супротивные стены и искал ответ.\n\nВновь и вновь он вспоминал, как она лежала на тахте; она не вызывала в памяти никого из его прошлой жизни. Она не была ни возлюбленной, ни женой. Это был ребенок, которого он вынул из просмоленной корзинки и опустил на берег своего ложа. Она уснула. Он наклонился к ней. Ее горячечное дыхание участилось, раздался слабенький стон. Он прижался лицом к ее лицу и стал шептать ей в сон утешные слова. Вскоре он заметил, что ее дыхание успокаивается, и ее лицо невольно приподнимается к его лицу. Он слышал из ее рта нежное благоухание жара и вдыхал его, словно хотел наполниться доверчивостью ее тела. И вдруг он представил, что она уже много лет у него и что она умирает. Им сразу же овладело отчетливое ощущение, что смерти ее он не вынесет. Ляжет возле и захочет умереть вместе с нею. Растроганный этим воображаемым образом, он зарылся лицом в подушку рядом с ее головой и оставался так долгое время.\n\n1\n\nВ отрицании (лат.)"
    },
    {
      "title": "Шутка",
      "author": "Милан Кундера",
      "description": "Милан Кундера принадлежит к числу самых популярных писателей современности. Его книги буквально завораживают читателя изысканностью стиля, умелым построением сюжета, накалом чувств у героев.",
      "imageResourceName": "book_image_11",
      "content": "ЧАСТЬ ПЕРВАЯ Людвик\n\nИ вот спустя много лет я вдруг вновь очутился дома. Я стоял на главной площади (несчетное число раз я прошел по ней ребенком, мальчиком, юношей) и не испытывал никакого умиления; напротив, думал о том, что эта ровная площадь, над крышами которой (точно воин в старинном шлеме) возвышается башня ратуши, напоминает большой казарменный плац и что военное прошлое этого южноморавского города, встававшего некогда неприступным валом на пути венгров и турок, отметило его лик чертами непреодолимой мерзости.\n\nПосле долгой разлуки меня ничто не тянуло на родину; я убеждал себя, что стал к ней совершенно равнодушен, и это казалось естественным: уже пятнадцать лет я не живу в этих краях, осталось здесь лишь двое-трое знакомых или товарищей (да и тех постараюсь обойти стороной), мама похоронена в чужой могиле, мною заброшенной. Но я заблуждался: то, что я называл равнодушием, на самом деле было ненавистью; ее причины ускользали от меня, поскольку на родине происходили со мной вещи и хорошие, и плохие, как во всех других городах, но это была ненависть; я осознал ее как раз в связи с этой поездкой: цели, ради которой я ехал, можно было достигнуть и в Праге, но меня вдруг неудержимо стал привлекать подвернувшийся случай сделать это в родном городе именно потому, что цель была циничной и низменной, глумливо освобождавшей меня от подозрения, что возвращаюсь я сюда ради сентиментальных вздохов по утраченному времени.\n\nЯ еще раз неприязненно оглядел безобразную площадь и, повернувшись к ней спиной, пошел по улочке к гостинице, где для меня был забронирован номер. Швейцар вручил мне ключ с деревянной грушей и сказал: «Третий этаж». Номер был неприглядный: у стены кровать, возле нее вычурный туалетный столик красного дерева с зеркалом, посредине маленький стол с одним стулом, у двери крохотный облупленный умывальник. Положив портфель на стол, я открыл окно: выходило оно во двор и на дома, обратившие к гостинице голые и грязные зады. Я закрыл окно, задернул шторы и подошел к умывальнику с двумя кранами — красным и синим; отвернул их на пробу — из обоих текла холодная вода. Оглядел стол: пожалуй, он еще сошел бы — бутылка с двумя рюмками вполне уместилась бы на нем, но хуже было, что за ним мог сидеть всего один человек — в номере не было второго стула. Я пододвинул стол к кровати и попробовал подсесть к нему, но кровать была чересчур низкой, а столик чересчур высоким, кроме того, кровать подо мной так сильно прогнулась, что мне стало сразу же ясно: она не только не годится для сидения, но и свое прямое назначение выполняет весьма условно. Я уперся в нее кулаками, затем лег на нее, аккуратно подняв ноги кверху, дабы ботинками не испачкать (вполне чистые) одеяло и простыню. Кровать провалилась подо мной, и я лежал в ней, как в гамаке или в узехонькой могиле; трудно было представить, чтобы на этой постели можно было улечься вдвоем.\n\nЯ сел на стул и, уставившись сквозь прозрачные шторы, задумался. Б это время из коридора донеслись шаги и голоса; это были двое, мужчина и женщина, они разговаривали, каждое их слово было отчетливо слышно: говорили они о каком-то Петре, сбежавшем из дому, и о какой-то тете Кларе, что глупа и якобы балует мальчика; затем раздались поворот ключа в замке, скрип открываемой двери, и голоса переместились в соседний номер; слышны были вздохи женщины (да, явно слышны были даже вздохи!) и твердые заверения мужчины поговорить с Кларой должным образом.\n\nЯ встал с уже созревшим решением; еще раз вымыл руки, вытер их полотенцем и вышел из гостиницы, хотя точно еще не знал, куда, собственно, держу путь. Но одно понимал четко: если я не хочу успех своей поездки (поездки достаточно дальней и изнурительной) подвергать риску из-за обычных неудобств гостиничного номера, я должен, при всем нежелании, обратиться к кому-нибудь из здешних знакомых с доверительной просьбой. Я постарался быстро перебрать в памяти забытых друзей времен молодости, но тотчас всех их отверг, хотя бы уж потому, что доверительность требуемой услуги вынудила бы меня перешагнуть через пропасть тех долгих лет, когда я с ними не виделся, — а к этому я вовсе не был расположен. Но тут неожиданно вспомнилось, что в городе, вероятно, живет один человек, переселенец, для которого я сам в свое время выхлопотал место и который, думается, будет рад представившемуся случаю отплатить мне услугой за услугу. Это был чудак, в ком болезненная щепетильность странно сочеталась с непоседливостью и переменчивостью — как мне известно, жена развелась с ним несколько лет назад просто потому, что он жил где угодно, только не с ней и их сыном. Сейчас опасался я лишь одного: не женился ли он во второй раз, ибо это усложнило бы исполнение моей просьбы. Итак, я поспешил к больнице.\n\nЗдешняя больница — целый комплекс корпусов и павильонов, разбросанных на обширной территории сада; я вошел в маленькую, невзрачную конуру у ворот и попросил дежурного за столом соединить меня с отделением вирусологии; дежурный пододвинул ко мне — к самому краю стола — телефон и сказал: «Ноль два». Я набрал ноль два и узнал, что доктор Костка ушел минуту назад и сейчас, вероятно, на пути к выходу. Я опустился на скамейку у ворот, дабы не разминуться с ним, и стал глазеть на мужчин, бродивших здесь в светло-голубых полосатых больничных халатах; и вдруг я увидел его: он шел задумчиво, высокий, худой, симпатично неприметный, да, это он. Я поднялся со скамейки и пошел прямо ему навстречу, словно намеревался столкнуться с ним; он поглядел на меня обиженно, но сию же минуту узнал и раскинул руки. Похоже, он был осчастливлен этой неожиданностью, и непосредственность, с какой встретил меня, весьма обнадеживала.\n\nЯ объяснил, что приехал около часа назад по одному незначительному дельцу, которое задержит меня здесь дня на два, и он тут же выразил радостное изумление, что моя первая дорожка в городе привела к нему. И вдруг меня покоробило, что пришел я к нему не без корысти, не ради него самого и что вопрос, который задаю ему (я бодро спросил, не женился ли он вторично), лишь симулирует искреннее участие, на деле же — расчетливо-практичен. Он ответил (к моему успокоению), что он по-прежнему один. Я обронил, что нам есть о чем поговорить. Он согласился, выразив сожаление, что располагает лишь немногим более часа, поскольку должен вернуться в больницу, а под вечер автобусом уехать из города. «Вы живете не здесь?» — ужаснулся я. Он уверил меня, что живет здесь, что в новом районе у него гарсоньерка, но «человеку одинокому часто бывает не по себе». Выяснилось, что у Костки в другом городе, за двадцать километров отсюда, невеста, учительница, причем с двухкомнатной квартирой. «Вы со временем переедете к ней? „ — спросил я. Он ответил, что едва ли найдет в другом месте столь интересную работу, какую я помог ему когда-то найти здесь, и, несмотря на трудности, его невеста постарается переехать сюда и устроиться. Я стал проклинать (вполне искренне) неповоротливость нашей бюрократии, которая не в состоянии пойти навстречу мужчине и женщине, желающим соединиться. „Успокойтесь, Людвик, — сказал он мне с милой снисходительностью, — это отнюдь не так уж непереносимо. Пусть я и расходую немного больше денег и времени, зато мое уединение остается нерушимым, а я свободным“. „Зачем вам так нужна свобода?“ — спросил я. „А зачем она нужна вам?“ — ответил он вопросом. „Я бабник“, — сказал я. «Мне свобода нужна не ради женщин, а ради себя, — ответил он и продолжал: — Знаете что, зайдемте-ка ненадолго ко мне до моего отъезда“. Ни о чем другом я и не мечтал."
    },
    {
      "title": "Беглянка",
      "author": "Марсель Пруст",
      "description": "Марсель Пруст — один из крупнейших французских писателей, родоначальник современной психологической прозы. Самое значимое свое произведение, цикл романов «В поисках утраченного времени», писатель создавал в течение четырнадцати лет.",
      "imageResourceName": "book_image_12",
      "content": "«Мадмуазель Альбертина уехала!» Насколько страдание психологически сильнее, чем сама психология! Только что, осмысливая свое душевное состояние, я думал, что разлука без последнего свидания – это как раз то, о чем я мечтаю, я сопоставлял небольшие удовольствия, какие доставляла мне Альбертина, с богатой палитрой влечений, которым она препятствовала, и сознание, что она живет у меня, мое угнетенное состояние дало им возможность выдвинуться в моей душе на первый план, но при первом же известии об ее отъезде они не выдержали соперничества – мгновенно улетучились, я переломился, я пришел к выводу, что не хочу больше ее видеть, что я ее разлюбил. Но слова: «Мадмуазель Альбертина уехала» причинили мне жгучую боль, я чувствовал, что мне с ней не справиться, я должен был прекратить ее; испытывая такую же нежность к самому себе, какую испытывала моя мать к умирающей бабушке, я шептал себе слова утешения, какими успокаивают любимое существо: «Потерпи минутку – мы найдем тебе лекарство; не волнуйся – мы тебе поможем». Я смутно догадывался, что если прежде я относился к отъезду Альбертины безразлично, что он был мне далее приятен, то лишь потому, что я в него не верил; когда же это произошло, инстинкт самосохранения стал искать простейшего болеутоляющего средства для моей открытой раны: «Это все пустяки, я мигом ее верну. Я все взвешу, но в любом случае вечером она будет здесь. Значит, и волноваться нечего». «Все это пустяки», – так я сказал не только себе, но и постарался, скрывая свои мучения, убедить в этом Франсуазу: даже когда я любил Альбертину безумной любовью, я все-таки заботился о том, чтобы моя любовь казалась другим счастливой, взаимной, особенно – Франсуазе, не жаловавшей Альбертину и сомневавшейся в ее искренности.\n\nДа, незадолго до прихода Франсуазы я был уверен, что разлюбил Альбертину, я был уверен, что ничего не упустил из виду, я полагал, что изучил себя, как говорится, до тонкости. Но наш рассудок, каким бы ясным он ни был, не замечает частиц, из которых он состоит и о которых он даже не подозревает до тех пор, пока что-то их не разобщит и летучее состояние, в коем они, главным образом, пребывают, нечувствительно сменится застыванием. Я ошибочно полагал, что вижу себя насквозь. Однако внезапный приступ боли снабдил меня неумолимым, неопровержимым, необычным, как кристаллическая соль, знанием, которого мне не дал бы и самый тонкий ум. Я так привык к тому, что Альбертина тут, рядом, и вот, неожиданно – новая грань Привычного. До сих пор я видел в Альбертине разрушительную силу, подавляющую мою личность, подавляющую мое восприятие действительности; теперь же я видел в ней прочно прикованное ко мне странное божество с невыразительным лицом, до такой степени отчетливо отпечатавшимся в моем сердце, что, если это божество от меня отделится, если это божество, которое я едва различаю, от меня отвернется, то это причинит мне невыносимую муку, а значит, оно жестоко, как смерть.\n\nМне хотелось как можно скорей ее вернуть, и я тут же начал читать ее письмо. Мне казалось, что это в моей власти: ведь будущее существует лишь в намерениях человека, и нам представляется, что их можно изменить in extremis[1] нашей воли. Но я не забывал и о влиянии других сил, с которыми, даже если бы в моем распоряжении было больше времени, я не мог бы ничего поделать. Что в том, что час еще не пробил, если мы бессильны что-либо изменить в грядущем? Когда Альбертина жила у меня, я решил сам пойти на разрыв с ней. И вот она уехала. Я распечатал конверт. Привожу ее письмо:\n\nДруг мой! Простите, что я не осмелилась сказать Вам те несколько слов, которые Вы сейчас прочтете, но я такая трусиха, я всегда так перед Вами робела, что, как я себя ни заставляла, у меня все-таки не хватало решимости. Мне надо было бы сказать Вам вот что: наша совместная жизнь стала невозможной (кстати, на днях Ваша выходка показала, что в наших отношениях что-то изменилось). Что удалось нынче ночью уладить, то спустя несколько дней могло бы стать непоправимым. А потому, раз уж нам удалось помириться, давайте расстанемся добрыми друзьями; вот для чего, милый мой, я и пишу Вам эту записку: я прошу Вас не поминать меня лихом и простить меня, если я Вас огорчаю; поверьте: мне безумно жаль прошлого. Любимый мой! Я не хочу быть Вам в тягость, мне будет больно ощущать Ваше быстрое охлаждение: приняв окончательное решение, я, прежде чем передать Вам письмо, велю Франсуазе уложить мои вещи. Прощайте! Все лучшее, что есть во мне, я оставляю Вам.\n\nАльбертина.\n«Все это одни слова, – подумал я, – это даже лучше, чем я себе представлял, не обдумав хорошенько своего шага, она, очевидно, написала письмо с единственной целью – нанести мне сокрушительный удар, чтобы напугать меня. Надо как можно скорее найти способ вернуть Альбертину сегодня же. Противно, что Бонтаны так корыстолюбивы: пользуются племянницей, чтобы вымогать у меня деньги. Э, да не все ли равно! Если я ради того, чтобы немедленно вернуть Альбертину, отдам г-же Бонтан половину своего состояния, мы с Альбертиной все-таки проживем безбедно». Одновременно я соображал, успею ли я утром заказать яхту и роллс-ройс, о которых она мечтала; я ни секунды не колебался, мне в голову не приходила мысль, что дарить их ей безрассудно. Даже если согласия г-жи Бонтан окажется недостаточно, если Альбертина не пожелает подчиниться тетушке и поставит условием своего возвращения полную свободу – что ж, каких бы страданий это мне ни стоило, я предоставлю ей свободу: она будет уходить одна, когда захочет; надо уметь идти на жертвы, как бы ни были они мучительны, ради того, что вам всего дороже, самое же для меня дорогое, в чем бы я себя утром ни уверял, приводя неопровержимые и вместе с тем бессмысленные доводы, это чтобы Альбертина жила здесь. Надо ли говорить, какая мука была для меня – предоставлять ей свободу? Если бы я стал это отрицать, я бы лгал. Мне уже не раз пришлось испытать, что боль при мысли, что я предоставляю ей свободу изменять мне, была, пожалуй, не так сильна, как уныние, охватывавшее меня от сознания, что ей со мной скучно. Понятно, разрешить ей куда-нибудь съездить, если б она стала отпрашиваться и если б я знал наверное, что там будет оргия, – мысль об этом была бы для меня невыносимой. Другое дело – сказать ей: «Садитесь на пароход или в поезд, поезжайте на месяц в неведомую мне страну, только чтобы я ничего не знал, что вы будете там делать», – и мне часто приятно было думать, что вдали она отдала бы предпочтение жизни у меня и была бы счастлива по возвращении. Впрочем, она сама стремилась к тому же; она не требовала свободы, ограничений которой к тому же я сумел бы постепенно добиться, ежедневно предлагая ей все новые и новые развлечения. Альбертине хотелось только, чтобы я перестал ей надоедать, а главное, – как когда-то требовала от Свана Одетта, – чтобы я на ней женился. Выйдя замуж, она будет дорожить своей независимостью, мы останемся здесь вдвоем, мы будем так счастливы! Разумеется, это значило отказаться от Венеции. А насколько самые желанные города и в еще большей степени, чем Венеция, – герцогиня Германтская, театр, покажутся бесцветными, безразличными, мертвыми, когда мы соединены с другим сердцем узами столь болезненными, что они никуда нас не отпускают! К тому же Альбертина в своем стремлении к браку была совершенно права. Даже моей маме все эти промедления казались смехотворными. Жениться – вот на что мне давно следовало пойти, вот на что мне было необходимо решиться; именно моя нерешительность заставила Альбертину написать письмо, хотя она сама ни одному слову из этого письма не верила. Чтобы добиться брака, она на несколько часов отказалась от исполнения и своего и моего желания: вернуться. Да, она хотела вернуться, для этого-то она и убежала, – говорил мне мой снисходительный разум, но когда я себя в этом убеждал, разум возвращался к иному предположению. Этому второму предположению не хватило смелости недвусмысленно сформулировать мысль, что Альбертина способна на связь с мадмуазель Вентейль и ее подругой. И все же, когда это ужасное предположение застало меня врасплох при входе в энкарвильский вокзал, подтвердилось именно оно. Я не мог себе представить, чтобы Альбертина сама решилась покинуть меня без предупреждения и не предоставив мне возможности удержать ее. И все-таки (после того, как жизнь только что заставила меня сделать новый огромный прыжок) реальность требовала признания, но она, эта реальность, была для меня так же непривычна, как та, перед лицом которой мы оказываемся в результате открытия физика, дознания судебного следователя, находок историка, исследующих преступление или же революцию, и, разумеется, эта реальность брала верх над моим худосочным вторым предположением и вместе с тем подтверждала его. Второе предположение особым остроумием не отличалось, и панический страх, который охватил меня в тот вечер, когда Альбертина не поцеловала меня перед сном, и в ту ночь, когда я услышал стук оконной рамы, – этот страх был беспричинным. Однако на верность второго предположения указывало множество случаев, а дальнейшее явилось еще более мощным доказательством того, что разум – инструмент не самый тонкий, не самый сильный, не самый подходящий для постижения истины, из коей следует лишь вот что: начинать надо именно с разума, а не с интуиции, с подсознательного, а не с твердой веры в предчувствия. Именно жизнь мало-помалу, от случая к случаю убеждает нас, что самое важное для нашего сердца или ума мы постигаем не разумом, а при помощи других сил. И тогда разум, сознавая их превосходство, по зрелом размышлении, переходит на их сторону и соглашается стать их союзником, их слугой. Опыт веры. Непредвиденное несчастье, с которым я вступал в единоборство, тоже казалось мне (как и дружба Альбертины с двумя лесбиянками) уже знакомым, угаданным в стольких приметах, в которых (несмотря на противоположные доказательства моего разума, основанные на уверениях самой Альбертины) я различал утомление, страх, который владел ею, когда она жила со мной, как рабыня. Мне уже столько раз мерещилось, будто я читаю эти приметы, написанные незримыми чернилами, в грустных и покорных ее глазах, во внезапно вспыхивавшем румянце у нее на щеках, непонятно от чего алевших, в стуке оконной рамы, которая вдруг распахнулась! У меня не хватило духу проникнуть в их смысл и как можно скорее объяснить себе причину ее внезапного отъезда. Успокоив себя тем, что Альбертина здесь, я остановился на мысли, что отъезд подготовлен мной, а день еще не назначен, то есть существует как бы в несуществующем времени; у меня создалось неверное представление об отъезде Альбертины, как у людей, воображающих, будто они не боятся смерти, когда они думают о смерти, будучи здоровыми, и, в сущности, вводящих тяжелую мысль в доброе здоровье, ухудшающееся по мере приближения смерти. Мысль о добровольном отъезде Альбертины могла бы уже тысячу раз вырисоваться перед моим умственным взором ясно и отчетливо, но вот чего я уж никак не мог себе представить: как ее отъезд отразится на мне, что я восприму его как необыкновенное, страшное, непознаваемое, совершенно новое зло. Если б я предвидел ее отъезд, я был бы способен думать о нем беспрестанно в течение нескольких лет, и при сопоставлении оказалось бы, что мои мысли не имеют между собой ничего общего не только по силе, но и по сходству с тем невообразимым адом, краешек двери которого приотворила Франсуаза, возвестив: «Мадмуазель Альбертина уехала». Чтобы представить себе незнакомую ситуацию, воображение пользуется знакомыми элементами и именно потому не представляет ее себе. Но на чувственные ощущения, даже в физическом смысле этого понятия, ложится подлинный и долго неизглаживающийся, подобно впечатлению от молнийного зигзага, отпечаток нового впечатления. И я все не решался сказать себе, что, если б я предвидел отъезд Альбертины, я, вероятно, был бы не способен представить себе весь его ужас и предотвратить его; даже если бы Альбертина объявила мне, что уезжает, я бы угрожал ей, умолял бы ее. Мне расхотелось бы ехать в Венецию. Так было со мной гораздо раньше в Комбре: мне хотелось познакомиться с герцогиней Германтской, но вот наступал час, когда я мечтал только об одном: чтобы ко мне в комнату пришла мама. Все тревоги, испытанные мной с детства, по зову новой тоски поспешили усилить ее, сплавиться в однородную массу, от которой мне становилось душно.\n\nРазумеется, физического удара в сердце, который наносит такая разлука и который, в силу того, что тело обладает ужасной способностью сохранять рубец, наделяет страдание общей чертой всех мучительных мгновений нашей жизни, – я имею в виду удар, возможно, наносимый с умыслом (так мало нас трогает чужая боль!) той, кому хочется, чтобы причинил нам острейшую боль, – будь то женщина, делающая вид, что уезжает, для того, чтобы мы предоставили ей лучшие условия существования, будь то женщина, уезжающая навсегда – навсегда! – чтобы отомстить за себя или чтобы оставаться любимой, или (чтобы у нас сохранилась о ней светлая память) чтобы разом покончить со сплетением усталости и равнодушия, которые она ощутила, – такого удара мы даем себе слово избегать, мы говорим друг другу, что расстанемся друзьями. Но расстаться друзьями удается чрезвычайно редко, потому что если с кем-то тебе хорошо, то, значит, и незачем расставаться. И вот что еще: женщина, к которой ты выказываешь полнейшее безразличие, тем не менее, смутно угадывает, что, устав от нее, ты, опять-таки по привычке, все сильнее привязываешься к ней, и она думает, что одно из важнейших условий расставания без ссоры – это уехать, предупредив. Но она боится, что если она предупредит, то отъезд не состоится. Женщина чувствует, что чем большую власть забирает она над мужчиной, то единственная возможность расстаться – убежать. Убежать – значит властвовать, это неоспоримо. Конечно, между скукой, которую мы только что испытывали в ее обществе, и, когда она уже уехала неодолимой потребностью увидеть ее вновь существует целая пропасть. Но для отъезда есть все основания, помимо тех, которые я уже приводил, и тех, о которых будет сказано дальше. Прежде всего часто уезжают именно когда равнодушие – действительное или мнимое – достигает крайних пределов, находится на крайней точке колеблющегося маятника. Женщина уверяет себя: «Нет, так дальше продолжаться не может», – уверяет именно потому, что мужчина говорит с ней только о разрыве или думает о нем; и она уходит. Тогда маятник достигает другой крайней точки – расстояние между двумя точками максимально. В течение одной секунды он возвращается на прежнее место; повторяю: вопреки всем доводам, это так естественно! Сердце колотится, а между тем уехавшая женщина – уже совсем не та, что была здесь. Ее жизнь рядом с нами, такая привычная, вдруг видится нам рядом с другими, с которыми она неизбежно соединится, и, вероятно, она и покинула-то нас для того, чтобы с ними соединиться. Таким образом, новая жизнь ушедшей женщины обогащает ее и, возможно, ради нее она от нас и уходит. Известные нам душевные движения, появлявшиеся у нее за время ее жизни с нами, явное для нее наше изнывание от скуки, ревность (в результате мужчин бросали женщины почти во всех случаях из-за их особенностей, которые можно пересчитать по пальцам: из-за их характера, из-за сходства в изъявлении преданности, из-за того, отчего они простужаются), – эти загадочные для нас душевные движения уживаются с душевными движениями, о которых мы не подозревали. Может быть, она с кем-нибудь переписывалась или сообщалась устно, через посланцев, с мужчиной или с женщиной, поджидала знака, который, возможно, мы, сами того не подозревая, ей подали, сообщая: «Г-н X. приходил вчера ко мне», если она заранее условилась с г-ном X., что накануне встречи с ним он зайдет ко мне. Какое широкое поле для догадок! Я так искусно восстанавливал правду (но только в пределах возможности), что, вскрыв по ошибке выдержанное в соответствующем стиле письмо к моей любовнице, в котором говорилось: «Непременно жди знака, чтобы поехать к маркизу Сен-Лу, предупреди его завтра по телефону», я представлял себе нечто вроде плана побега; имя маркиза Сен-Лу значило в письме что-то совсем другое, так как моя любовница была незнакома с Сен-Лу, она только слышала о нем от меня, и, кстати, это скорее напоминало прозвище, не имеющее отношения к письму. Итак, письмо было адресовано не непосредственно моей любовнице, а кому-то еще в доме, чью фамилию трудно было разобрать. Письмо не заключало в себе условных знаков – просто оно было написано на плохом французском языке. Оно было от одной американки – подруги Сен-Лу: так он ее назвал. Странная манера выражаться, в какой были написаны некоторые письма американки, навели меня на мысль о прозвище, хотя на самом деле там указывалось настоящее имя, только иностранное. Итак, в этот день все мои подозрения оказались ложными. Однако у интеллектуальной основы, связывавшей все эти придуманные факты, была такая правильная форма, она была так неопровержимо правдива! Когда, три месяца спустя, моя любовница (в то время собиравшаяся прожить со мной всю жизнь) покинула меня, все произошло именно так, как я представил себе это впервые. Опять пришло письмо с теми же особенностями, которыми я ошибочно наделил первое письмо, но которые на сей раз имели смысл условного знака и т. д.\n\nОтъезд Альбертины был величайшим несчастьем моей жизни. И все же, несмотря ни на что, над душевною болью возобладало любопытство, мне не терпелось дознаться, что же вызвало побег: кого Альбертина предпочла, кого нашла. Но источники крупных событий подобны источникам больших рек: мы напрасно стали бы обозревать земную поверхность, мы бы их не нашли. Ведь Альбертина замыслила побег давно? Я умолчал о том (тогда я объяснял это ее кокетничаньем и дурным настроением, тем, что на языке Франсуазы называлось «дуться»), что с того вечера, когда Альбертина перестала меня целовать, на лице у нее появилось мрачное выражение, она стала держаться прямо, словно застыв, о самых простых вещах говорила с грустью, медленно двигалась, не улыбалась. Я не мог бы указать на ее связь с внешним миром. Сразу после побега Франсуаза рассказала, что, за день до ее отъезда войдя к ней в комнату, она никого там не обнаружила, шторы были задернуты, но запах и шум свидетельствовали, что окно растворено. Альбертина вышла на балкон. Но Франсуазе было не видно, с кем Альбертина могла бы оттуда разговаривать. То, что на распахнутом окне шторы были задернуты, объяснялось легко: я боялся сквозняков, и пусть шторы не укрыли бы меня от них, зато они не дали бы Франсуазе разглядеть из коридора, отчего так рано открыты ставни. Нет, подтверждало то, что Альбертина знала накануне о своем побеге, только одно незначительное событие. Накануне ока вынесла из моей комнаты так, что я и не заметил, много оберточной бумаги и рогожи – в них она упаковывала всю ночь свои бесчисленные пеньюары и халаты, чтобы утром уехать. Это единственный факт, других не было. Я не придаю значения тому, что она почти насильно вернула мне вечером тысячу франков, которые она была мне должна, – тут ничего особенного нет: в денежных вопросах она была крайне щепетильна.\n\nДа, она взяла оберточную бумагу накануне, но об отъезде она знала раньше! Заставила ее уехать не тоска – она загрустила, приняв решение уехать, отказаться от жизни о которой она некогда мечтала. Печальна, холодна и надменна была она вплоть до последнего вечера, когда вдруг, задержавшись у меня дольше, чем ей хотелось, – что удивило меня в ней, не менявшей своих привычек – она сказала, стоя на пороге: «Прощай, малыш, прощай, малыш!» Но в тот момент это меня не насторожило. Франсуаза сказала, что наутро, когда, объявив о своем отъезде, Альбертина была так грустна, вся она была еще более напряженная и застывшая (но ведь в конце концов это можно было объяснить и усталостью, так как она, не раздеваясь, всю ночь упаковывала вещи, кроме тех, которых не было у нее в спальне и туалетной комнате и которые по ее просьбе должна была принести Франсуаза), чем последние дни, и когда она сказала: «Прощай, Франсуаза!» – той показалось, что Альбертина сейчас упадет. Когда об этом узнаёшь, то начинаешь понимать, что за женщину, которая тебе нравилась значительно меньше тех, что встречаются на каждом шагу во время твоих самых обычных прогулок, и на которую ты сердишься за то, что приносишь их в жертву ради нее, ты все же отдал бы тысячу других. Дело в том, что отпадает различие между наслаждением, превратившимся, в силу привычки и, возможно, из-за бесчувственности объекта, почти в ничто, и другими наслаждениями, соблазнительными, восхитительными, между этими наслаждениями и чем-то значительно более сильным возникает жалость.\n\nПообещав себе, что Альбертина нынче же вечером будет со мной, я принял самое скорое успокоительное решение – вырвать из сердца ту, с кем жил до сих пор. Но, хотя инстинкт самосохранения подействовал во мне быстро, я все-таки, когда Франсуаза объявила мне об отъезде Альбертины, на одно мгновение почувствовал себя беспомощным, и теперь меня успокаивала уверенность, что Альбертина вечером будет здесь; боль, какую я ощутил в тот миг, когда еще не приучил себя к мысли об ее возвращении (миг, наступивший вслед за словами: «Мадмуазель Альбертина попросила собрать ее вещи, мадмуазель Альбертина уехала»), – эту боль я ощутил вновь: она была похожа на ту, какую я испытывал прежде, как будто я еще не верил в возвращение Альбертины. Она должна была вернуться сама. В любом случае заставлять ее сделать этот шаг, умолять ее вернуться значило действовать наперекор себе. У меня уже не было сил отказаться от нее, как отказался я от Жильберты. Даже больше, чем снова увидеть Альбертину, я стремился прекратить физическую боль моего изболевшегося сердца, – так не болело оно у меня никогда прежде, эту боль оно уже не могло выносить. И потом я так привык ничего не желать, будь то желание работать или еще какое-нибудь желание, что это поселило в моей душе робость. Но боль была сильнее по многим причинам, главной из которых являлась, вероятно, та, что я ни разу не испытал плотского наслаждения ни с герцогиней Германтской, ни с Жильбертой, а также то, что, не видя их ежедневно, ежечасно, не имея для этого возможности и, следовательно, потребности, я тем не менее чувствовал, что в моей любви к ним самое большое место занимает привычка. Быть может, теперь, когда мое сердце не тянулось к страданию, не хотело страдать добровольно, оно находило единственно возможное решение: возвращение Альбертины любой ценой, решение противоположное (добровольный отказ, все усиливающееся смирение) показалось бы мне маловероятной развязкой романа, если бы я сам однажды не пришел к такому решению с Жильбертой. Значит, мне было известно, что это другое решение может быть принято тем же самым человеком: ведь в главном я оставался все тем же. Сыграло свою роль только время, состарившее меня, то самое время, в течение которого Альбертина всегда находилась рядом со мной, пока жизнь шла обычным своим чередом. Но, не порывая с Альбертиной, я хотел сохранить то, что у меня оставалось, когда я порывал с Жильбертой: самолюбие, нежелание, умоляя Альбертину вернуться, быть в ее руках пешкой; мне хотелось, чтобы она возвратилась, не предполагая, что я этого хочу. Чтобы не терять времени, я попытался встать с постели, но меня удержала боль: впервые я вставал с постели после ее отъезда. И все-таки мне нужно было поскорее одеться, чтобы пойти справиться об Альбертине у ее консьержки.\n\nБоль от удара, полученного извне, стремится изменить форму; мы надеемся рассеять мрак, строя планы, наводя справки; мы добиваемся того, чтобы благодаря многочисленным метаморфозам она преобразовалась, – это требует от нас меньше мужества, чем если бы страдание не менялось; ложе, которое мы разделяем со своей скорбью, кажется таким узким, таким жестким, таким холодным!\n\nИтак, я встал; я передвигался по комнате крайне осторожно, я вставал так, чтобы не замечать ни стула Альбертины, ни фортепьяно, педали которого она нажимала своими золотыми туфельками, ни одного из тех предметов, которые были ей нужны и которые, говоря на особом языке моих воспоминаний, казалось, хотели перевести на особый язык ее отъезд, создать другой его вариант. Но и не глядя на них, я их видел; силы оставили меня, я рухнул в голубое атласное кресло, – отлив этого атласа час назад в полумраке комнаты, озаряемом единственным лучом света, навевал мне страстные мечты, столь далекие от меня сейчас. Я не садился в кресла до этой минуты, то есть пока Альбертина была еще здесь. Я не усидел – я встал; так ежеминутно возникало какое-нибудь из бесчисленных маленьких «я», из которых мы состоим, – «я», еще не знавших об отъезде Альбертины и ждавших уведомления о нем; мне предстояло, – и это было куда больнее, если б это были чужие «я» и не обладали бы моей привычкой к страданиям, – объявить о только что случившемся несчастье всем этим существам, всем этим «я», еще не знавшим о нем; надо было, чтобы каждое существо услышало впервые эти слова: «Альбертина попросила вынести ее чемоданы» (я видел, как грузили эти чемоданы, своей формой напоминавшие гробы, в Бальбеке, вместе с чемоданами моей матери), «Альбертина уехала». Каждое существо я должен был обучить своей восприимчивости, причем она вовсе не является пессимистическим выводом, сделанным просто из рокового стечения обстоятельств, но неточным и невольным восстановлением особого впечатления, которое мы получили извне и не по нашему выбору. Были среди моих «я» такие, которых я не видел очень давно. Например (я не подумал, что нынче день стрижки), то «я», каким я был, когда ходил подстригать волосы. Я забыл об этом «я», при его появлении я разрыдался, как рыдают на похоронах при появлении старого уволенного слуги, который знал умершую. Потом вдруг вспомнил, что уже целую неделю на меня временами нападал панический страх, но только я себе в этом не признавался. Я рассуждал так: «Ведь правда же, странно предполагать, что она уехала внезапно? Это было бы нелепо. Если бы я поручил ее заботам человека рассудительного, умного (я бы, если б не ревность, так бы и поступил), он наверняка сказал бы мне: «Да вы с ума сошли! Этого не может быть. (И правда: мы ни разу не поссорились.) Обычно уезжают, потому что для этого есть повод, и поводе вас извещают. Вам предоставляют право возразить. Ведь не уезжают же вот так. Нет, это чепуха.\n\nЭто единственное, но безрассудное предположение». Но я видел ее здесь каждое утро; стоило мне позвонить, и у меня вырывался глубокий вздох облегчения. Когда же Франсуаза передала мне письмо Альбертины, я уверил себя, что речь в письме идет о чем-то таком, чего не может быть, об отъезде, отчасти предугаданном мной за несколько дней, несмотря на доводы логики, успокаивавшей меня. Я был почти доволен своей проницательностью отчаяния – так убийца хоть и уверен, что его не смогут уличить, а все-таки боится, и вдруг видит имя своей жертвы на обложке досье у следователя, который его вызвал…\n\nЯ надеялся только на то, что Альбертина уехала в Турень к тетке, – там она, под присмотром, ничего особенного натворить не может, а потом я ее увезу. Больше всего я боялся, что она из Парижа поедет в Амстердам, в Монжувен, куда угодно, – я думал лишь о таких местах, куда она, вернее всего, могла бы уехать; когда же консьержка сказала, что Альбертина уехала в Турень, в место, о котором я мог только мечтать, оно показалось мне самым страшным, потому что это было реальное место, и тут впервые, мучимый определенностью настоящего и зыбкостью будущего, я представил себе Альбертину, начавшую жить той жизнью, какая ее пленяла, разлучившуюся со мной, вероятно, надолго, скорей всего, навсегда, жизнью, когда ей представится возможность осуществить то неведомое мне, которое прежде так часто меня волновало, несмотря на то, что я имел счастье ласкать ее внешнюю оболочку, ласкать ее нежное лицо с непроницаемым выражением, лицо, которое я залучил к себе[2]. Это неизвестное служило фоном моей любви. А сама Альбертина жила во мне своим именем, за исключением редких передышек во сне не исчезавшем из моего сознания. Стоило мне вспомнить ее имя, и я повторял его без конца, моя речь стала бы столь же монотонна, так же однообразна, как если бы я превратился в птицу, вроде птицы из басни, птицу, повторяющую имя той, которую герой басни любил. Мы повторяем имя, а когда умолкаем, то кажется, будто записываем его в себе, будто оно оставляет в мозгу след, будто мозг в конце концов превращается в стену, которую кто-то шутя всю исписал именем нашей возлюбленной. Мы все время пишем это имя в своих мыслях, пока мы счастливы, и еще чаще, когда мы несчастны. И, повторяя это имя, больше не сообщающее того, что нам уже известно, мы испытываем беспрестанно возрождающуюся потребность, от которой в конце концов устаем. Я не думал о чувственном наслаждении; перед моим умственным взором даже не возникал образ Альбертины из-за потрясения всего моего существа, я не видел перед собой ее тела; если бы я захотел отделить идею, – идея присутствует во всем, – от моего страдания, то это было бы – поочередно – размышление, в каком настроении она уехала, вместе с мыслью, – а иной раз и без нее, – о ее возвращении, и размышление о том, как именно она вернется. Быть может, есть что-то символическое и соответствующее действительности в том, что сама женщина, из-за которой мы волнуемся, занимает, так мало места в наших волнениях. Даже ее личность не имеет большого значения; на первом месте – эмоциональные процессы, огорчения, какие она доставила нам, и какие привычки связаны с ней. Убедительное тому доказательство (еще более убедительное, чем скука, охватывающая нас, когда мы счастливы) заключается в том, что видеть или не видеть эту женщину, быть ею ценимым или нет, владеть ею или не владеть, – все это покажется нам чем-то совершенно безразличным; нам уже не нужно будет ставить перед собой эту проблему (до такой степени ненужную, что нам просто не к чему будет перед собой ее ставить), мы забудем о чувствах и переживаниях, связанных с ней, потому что вызвала их другая. Прежде, когда мы страдали из-за нее, мы полагали, что наше счастье зависит от ее личности, но оно зависело от усмирения нашей тревоги. Таким образом, наше подсознание было прозорливее нас, ибо благодаря ему лицо любимой женщины становилось для нас незначительным, быть может, мы о нем даже просто забывали, мы плохо его знали и находили заурядным – и это в те страшные мгновенья, когда наша жизнь зависела от того, найдем мы ее или не найдем, ждать нам ее или уже не ждать. Женское личико – это логичное и необходимое средство развития любви, явственно видимый символ субъективной ее природы.\n\nХитроумие, какое проявила Альбертина при отъезде, напоминало хитроумие народов, которые, чтобы обеспечить успех своему войску, прибегают к искусству дипломатии. По-видимому, Альбертина уехала только для того, чтобы добиться от меня лучших условий существования, большей свободы, большей роскоши. В этом случае победил бы я, если б у меня хватило сил выждать, дождаться того момента, когда, видя, что ничего не добьется, она вернулась бы сама. Но если в планах военных действий, – на войне важно одно: одолеть врага, – можно хитрить, то в любви и в ревности, не говоря уже о страдании, условия совсем иные. Если для того, чтобы промучить Альбертину, ради того, чтобы «довести ее до томления», я позволил бы ей оставаться вдали от меня несколько дней, а то и недель, я поставил бы крест на том, к чему я стремился больше года: не оставлять ее свободной ни единого часа. Все принятые мною меры предосторожности оказались бы бесполезными, если бы я дал ей время, если бы я предоставил ей возможность обманывать меня, сколько ей заблагорассудится, и если бы в конце концов она сдалась, я не мог бы забыть время, когда она была одна, и, даже победив ее, все-таки в прошлом, то есть непоправимо, побежденным был бы я.\n\nЧто касается способов возвращения Альбертины, то у них было настолько же больше шансов на успех, насколько предположение, что она уехала бы в надежде, что ее позовут, предлагая лучшие условия, показалось бы более правдоподобным. Люди, не верившие в искренность Альбертины, – вне всякого сомнения, Франсуаза, – так именно и предполагали. Но моему разуму, для которого единственное объяснение дурного расположения духа Альбертины, ее поведения заключалось в том, – это еще до того, как я что-то узнал, – что она составила план отъезда, было трудно поверить, что теперь, когда она уже уехала, это всего лишь притворство. Я говорю от имени своего разума, а не от себя. Мысль о притворстве становилась для меня тем более необходимой, чем менее была она вероятной, и выигрывала в силе, проигрывая в правдоподобии. Когда стоишь на самом краю пропасти и кажется, что Бог от тебя отступился, то уже не ждешь от Него чуда[3].\n\nЕдва мне удалось убедить себя, что, как бы я ни поступил, Альбертина вечером вернется, мне стало не так больно, как в ту минуту, когда Франсуаза сказала, что Альбертина уехала (тогда это было для меня полной неожиданностью, и я решил, что Альбертина уехала от меня навсегда). Некоторое время спустя боль, отпустив, вновь дала о себе знать; она была столь же мучительна, так как возникла раньше, чем утешительное обещание, которое я сам себе дал, вернуть Альбертину. Утешений я не находил. Единственный способ вернуть ее в очередной раз никогда не был особенно плодотворным; просто с тех пор, как я полюбил Альбертину, я неизменно уверял себя, что я ее не люблю, не страдаю от ее отъезда, я ей лгал. Чтобы вернуть ее, я мог бы действовать решительно, делая вид, что сам от нее отказался. Я надумал написать Альбертине прощальное письмо, в котором буду писать об ее отъезде как об отъезде окончательном, а тем временем пошлю Сен-Лу к г-же Бонтан с целью оказания на нее, якобы без моего ведома, самого грубого давления, чтобы Альбертина елико возможно скорее вернулась. Я уже испытал с Жильбертой опасность, какую таят в себе письма, написанные поначалу с притворным равнодушием, в конце концов переходившим в неподдельное. Этот опыт должен был бы помешать мне писать Альбертине такие же письма, как Жильберте. Но опыт есть не что иное, как открытие для нас самих одной из черт нашего характера, которая проступает непроизвольно и тем резче, что однажды мы уже проявили ее для себя таким образом, что непроизвольное побуждение, которому мы повиновались впервые, еще усиливается благодаря советам памяти. Плагиат, которому труднее всего противостоять, для отдельных индивидуумов (и даже для целых народов, упорствующих в своих заблуждениях и продолжающих усугублять их), – это самоплагиат.\n\nЯ знал, что Сен-Лу сейчас в Париже; он тут же примчался ко мне, расторопный и услужливый, как когда-то в Донсьере, и согласился незамедлительно отправиться в Турень. Я предложил ему такой план: он должен выйти в Шательро, спросить, где проживает г-жа Бонтан, и дождаться, когда Альбертина выйдет из дома на улицу – ведь она могла узнать его. «Стало быть, меня эта девушка знает?» – спросил Сен-Лу. Я ответил, что, по-моему, нет. Обдумав это предприятие, я возликовал. Однако оно находилось в кричащем противоречии с тем, на что я решился в самом начале: все устроить так, чтобы нельзя было заподозрить, будто я разыскиваю Альбертину, а ведь это неминуемо бросилось бы в глаза. Но у нее перед тем, что «должно было бы произойти», было огромное преимущество: она предоставляла мне возможность предполагать, что мой посланец может ее вернуть. И если бы я мог читать в своем сердце, то именно это скрытое во мраке решение, которое я считал недостойным, но которое я мог предвидеть с самого начала, взяло бы верх над решением терпеть, – ведь я же принял его из-за отсутствия воли. Сен-Лу был и так уже несколько удивлен, что какая-то девушка прожила у меня всю зиму, я же ни одним намеком не дал ему это понять, зато он часто рассказывал мне о девушке из Бальбека, а я ни разу не сказал: «Да она живет у меня», и он мог быть задет моей неоткровенностью. Правда, г-жа Бонтан, быть может, расскажет ему о Бальбеке. Но я с таким нетерпением ждал его отъезда, что мне было не до размышлений о возможных последствиях этого путешествия. А насчет того, что он узнает Альбертину (на которую он, кстати сказать, систематически избегал смотреть, когда встречался с ней в Донсьере), то, по общему мнению, она так изменилась и располнела, что это было маловероятно. Он спросил, нет ли у меня портрета Альбертины. Я сначала сказал, что нет, чтобы он не мог по моей фотографии, сделанной приблизительно во времена Бальбека, узнать Альбертину, которую он мельком видел в вагоне. Но я тут же себе возразил, что на последней фотографии она ничуть не похожа на Альбертину из Бальбека, как и на Альбертину теперешнюю, живую, и что он не узнает ее и на фотографии, и при встрече. Пока я искал в альбоме фотографическую карточку, он ласково гладил меня по лбу – как бы утешая. Меня тронуло его сочувствие. Ему не нужно было расставаться с Рахилью. То, что он тогда испытал, было еще сравнительно недавно, так что он не мог не проникнуться ко мне симпатией, не почувствовать особой жалости к подобного рода страданиям, так же как вы ощущаете особую близость к человеку, у которого та же болезнь, что и у вас. Да и потом он так меня любил, что самая мысль о моих мучениях была ему невыносима. И он испытывал к той, что мне их причинила, злобу, смешанную с восхищением. Он воображал, что я – существо высшего порядка, и раз я подчиняюсь другому существу, значит, это существо тоже совершенно необыкновенное. Я был уверен, что Альбертина на фотографии ему понравится, но так как я все же был далек от мысли, что она произведет на него такое же впечатление, как Елена на троянских старцев, то, продолжая докапываться до истины, с небрежным видом говорил: «Понимаешь, ты ничего особенного не жди. Снимок плохой, да и в ней самой нет ничего поразительного, она не Бог весть какая красавица, просто очень мила!» – «Да нет же, она наверно обворожительна! – сказал он с искренним и наивным воодушевлением, пытаясь представить себе существо, которое могло довести меня до отчаяния и так меня взволновать. – Я на нее злюсь за то, что она сделала тебе больно. Но ведь можно предположить, что такая, до кончиков ногтей, художественная натура, как ты, во всем любящая красоту, да еще такой любовью, как ты, – ты был самой судьбой предназначен для более сильных страданий, чем кто-либо другой, при встрече с красотою в женщине». Наконец я нашел фотографию. «Она бесспорно обворожительна», – сказал Робер, не видя, что я протягиваю ему карточку. Потом он ее разглядел, подержал в руках. Его лицо выражало тупое изумление. «Вот эту девушку ты любишь?» – проговорил он в конце концов таким тоном, в котором удивление было смягчено боязнью меня рассердить. Он не сделал никакого замечания, он принял задумчивый, настороженный вид, отчасти снисходительный, какой принимают, входя к больному, пусть бы до этого он был человеком замечательным и близким вашим другом, но теперь он ни то, ни другое – он стал буйным помешанным, и он рассказывает вам о явившемся ему небожителе, продолжающем ему являться там, где вы, человек здоровый, не видите ничего, кроме круглого столика на одной ножке. Я сразу понял удивление Робера и то, что я точно так же изумился, когда увидел его возлюбленную, с тою лишь разницей, что узнал в ней женщину, с которой прежде был знаком, тогда как он полагал, что никогда не видел Альбертину. Но, конечно, мы смотрели на одну и ту же девушку совершенно по-разному. Давно миновало то время, когда в Бальбеке я начал постепенно прибавлять при взгляде на Альбертину ощущения вкуса, запаха, осязания. С той поры к прежним ощущениям прибавились ощущения более глубокие, более нежные, трудно поддающиеся определению, а потом и болезненные. Короче говоря, Альбертина являлась подобно камню, вокруг которого намело снегу, беспрестанно воспроизводящим центром сооружения, все возвышавшегося по замыслу моего сердца. Робер не различал этого напластования ощущений – он улавливал лишь осадок, который Альбертина, напротив, скрывала от меня. Когда Робер увидел фотографию Альбертины, его вывело из равновесия не внезапное потрясение троянских старцев, воскликнувших при виде проходившей Елены:\n\nЦелителен единый взгляд ее [4],\n\nа совсем иное чувство, говорившее: «Как! Из-за нее он мог так портить себе кровь, так страдать, наделать столько глупостей». Надо сознаться, что такое впечатление от лица, из-за которого вынесено столько мук, которое перевернуло человеку жизнь, а иногда даже является причиной смерти любимого существа, наблюдается неизмеримо чаще, чем впечатление, которое встреча произвела на троянских старцев, словом, более обыкновенное. Происходит это не только оттого, что любовь индивидуальна, и не потому, что когда мы ее не испытываем, смотреть на нее как на неизбежность и философствовать о сумасшествии других вполне естественно. Нет, дело в том, что если безумная любовь причиняет боль, то сцепление ощущений, порождаемых обликом женщины в глазах влюбленного, – этот огромный болезненный шар, обволакивающий лицо и скрывающий его так же, как снежный покров скрывает фонтан, – удаляется от точки, на которой останавливаются взгляды влюбленного и где сходятся его наслаждения и страдания, хотя бы она была уже так далека от точки, где это же самое видно другим, подобно тому как солнце удалено от того места, где сгусток света делает его для нас заметным в небе. А кроме того, под хризалидой страдания и ласки, застилающей для влюбленного худшие превращения любимого лица, лицо успевает состариться и измениться. Таким образом, если лицо, которое влюбленный видел впервые, очень не похоже на то, какое он видит с тех пор, как любит и страдает, значит, он находится так же далеко от лица, которое может видеть равнодушный зритель. (Что было бы, если бы вместо фотографии девушки Робер увидел фотографию старухи?) Чтобы прийти в изумление, нам даже не нужно видеть впервые ту, что явилась причиной стольких крушений. Зачастую мы ее знаем не лучше, чем мой двоюродный дед Адольф знал Одетту. В этом случае различие точек зрения распространяется не только на внешний вид, но и на характер, но и на значительность личности. В жизни часто бывает, что женщина, из-за которой страдает тот, кто ее любит, неизменно добра с тем, кто не обращает на нее внимания: так Одетта, жестоко обходившаяся со Сваном, была предупредительной «дамой в розовом» с моим двоюродным дедом Адольфом. Или же существо, каждый поступок которого продуман заранее, и которое внушает такой же страх, с каким ждут решение божества, тому, кто его любит, может показаться лицом заурядным, слишком счастливым, оттого что, как думает человек, который эту женщину не любит, она вольна делать все, что ей заблагорассудится, – так я относился к любовнице Сен-Лу, которую воспринимал только как: «Если господин захочет Рахиль», и которую мне столько раз предлагали. Я вспоминал, как впервые увидел ее с Сен-Лу, вспоминал свое изумление при мысли, что можно мучиться из-за незнания, чем такая женщина была занята в тот или иной вечер, не шепнула ли она кому-нибудь что-нибудь на ушко, почему она решила порвать отношения. Я сознавал, что все мое прошлое и Альбертина, к которой я мучительно стремился всеми фибрами души, всем своим существом, должны казаться Сен-Лу в такой же степени незначительными; быть может, и мне Альбертина однажды станет так же безразлична; быть может, я мало-помалу перейду, проникшись мыслью о незначительности или же, напротив, важности прошлого Альбертины, от того состояния духа, в каком я пребывал, к тому, в каком находился Сен-Лу, – ведь я же не создавал себе иллюзий по поводу того, что мог думать Сен-Лу, все, кто угодно, кроме возлюбленного Альбертины. И я не очень от этого страдал. Оставим хорошеньких женщин в удел мужчинам без воображения. Я вспоминал трагическую попытку понять столько жизней, каковой является гениальный, но не похожий портрет Одетты, написанный Эльстиром, – он представляет собой не столько портрет возлюбленной, сколько искаженное изображение любви. В нем только один недостаток, и это недостаток стольких других портретов: он принадлежит кисти великого художника и в то же время влюбленного (поговаривали, будто Эльстир был любовником Одетты). Несходство оправдывает вся жизнь влюбленного, влюбленного, безумство которого никто не понимает, вся жизнь, скажем, Свана. Но когда возлюбленный становится еще и художником, как Эльстир, то вот вам и разгадка: у вас перед глазами губы, на которые человек обыкновенный никогда не обращал внимания, нос, о котором никто ничего не мог бы сказать, походка, которую никто не замечал. Портрет говорил: «Я любил, я страдал, я всем этим без конца любовался». Ретроспективно пытаясь приписать Рахили все, что прежде приписывал ей Сен-Лу, я старался освободиться от того, что сердцем и разумом привносил в образ Альбертины, и представить ее себе такой, какой она должна была казаться Сен-Лу, а мне – Рахиль. Впрочем, все это не имеет значения. Сами-то мы верим ли в эти различия, даже когда мы их замечаем? Если раньше, в Бальбеке, Альбертина ждала меня под аркадами Энкарвиля, а затем прыгала ко мне в авто, она тогда еще не только не «расплылась», но вследствие чрезмерных упражнений истончилась; она похудела, отвратительная шляпа уродовала ее, из-под шляпы выглядывал только кончик безобразного носа, белые щеки в профиль напоминали белых червей; от прежней Альбертины почти ничего не осталось, однако на большее я и не претендовал: в то мгновение, когда она прыгала в авто, я чувствовал, что это она, что она не опоздала на свидание и не пошла куда-нибудь еще, а больше мне ничего и не надо было; то, что любят, слишком крепко связано с прошлым, слишком много заключается во времени, потерянном вместе, чтобы мужчине нужна была вся женщина: мужчина хочет быть уверен в одном – что это она, не обознаться, а это гораздо важнее, чем красота для любящих; щеки могут впасть, тело – похудеть, даже на взгляд тех, кто вначале кичился своей властью над красотой этой мордашки, над этой неизменной, отличительной чертой женщины, ее личности, ее алгебраическим корнем, ее константой – этого довольно, чтобы у мужчины, которого ждут большие дела, но который влюбился, не оставалось ни одного свободного вечера, потому что он проводил время, причесывая любимую женщину и портя ей прическу вплоть до той минуты, когда пора ложиться в постель, или же остается у нее, лишь бы побыть с ней, или же чтобы она была с ним, или просто-напросто – чтобы она не была с другим.\n\n«Ты уверен, – спросил Сен-Лу, – что я мог бы предложить этой женщине, за здорово живешь, тридцать тысяч франков для комиссии, от которой зависит, пройдет кандидатура ее мужа или не пройдет? Неужели она до такой степени бесчестна? Ну, тогда, значит, ты не ошибешься, если скажешь, что трех тысяч франков довольно». – «Нет, прошу тебя: не экономь на том, что так дорого твоему сердцу. Ты должен сказать вот что, и в конце концов, в этом есть доля истины: «Мой друг попросил тридцать тысяч франков у родственника для избирательной комиссии, от которой зависит, пройдет или не пройдет кандидатура дяди его невесты. Только ради помолвки эти деньги ему и дали. Чтобы Альбертина об этом не знала, передать их тебе попросили меня. Да к тому же, как слышно, Альбертина с тобой порывает. Он ума не приложит, что ему делать. Не женись он на Альбертине, ему придется вернуть тридцать тысяч франков. А в случае женитьбы ей, хотя бы для проформы, надо немедленно возвращаться, потому что если побег продлится, то это произведет на всех крайне невыгодное впечатление». Ну как, ловко придумано?» – «Да нет», – отвечал мне Сен-Лу по своей доброте, по своей душевной мягкости, а еще вот почему: Сен-Лу не знал, что обстоятельства часто бывают гораздо более странными, чем принято думать.\n\nВ конце концов в этой истории с тридцатью тысячами франков не было ничего невероятного: как я и говорил Сен-Лу, здесь скрывалась большая доля истины. Подобного рода история представлялась возможной, но все в ней было не так, и эта доля истины была как раз ложь. И все же мы друг другу продолжали лгать, Робер и я, как во время любого разговора, когда один приятель искренне хочет помочь другому, находящемуся во власти безнадежной любви. Друг советует, поддерживает, утешает, он способен пожалеть несчастного, но он не способен почувствовать несчастье, и чем ближе друг, тем больше он лжет. А другой признается, в какой помощи он нуждается, но и только, тщательно скрывая все остальное. Однако счастлив все же тот, кто берет на себя все тяготы, кто разъезжает, кто выполняет поручение, но не страдает. Я был сейчас тем, кем Робер был в Донсьере и думал, что Рахиль его бросила. «Ну, уж как хочешь. Если меня публично оскорбят, я готов вынести это ради тебя. И потом, хотя в этой шитой белыми нитками сделке есть, по-моему, что-то глупое, но ведь я же отлично знаю, что в нашем мире существуют герцогини, да к тому же еще святоши из святош, которые ради тридцати тысяч франков пойдут на нечто худшее, чем сказать племяннице, чтобы она не задерживалась в Турени. Словом, я вдвойне рад оказать тебе услугу, потому что мне необходимо с тобой встречаться. Если я женюсь, – добавил он, – разве мы не будем видеться еще чаще, разве мой дом не станет отчасти твоим?..» Он осекся, очевидно подумав, что если я и женюсь, то Альбертина не сможет стать для его жены близкой подругой. И тут я вспомнил, что говорили мне Говожо о его предполагаемой женитьбе на дочери герцога Германтского."
    },
    {
      "title": "Наблюдатель",
      "author": "Артём Сошников",
      "description": "Антон работает в Петербурге менеджером IT-компании и вполне доволен жизнью. Только вот у жизни на него свои планы: во время очередной командировки Антон умирает. Однако на этом его земной путь не заканчивается: Антон становится наблюдателем — мертвым в мире людей, обязанным следить за давно установившимся порядком.",
      "imageResourceName": "book_image_13",
      "content": "На краю\nПоездка с тремя бандитами неизвестно куда вряд ли входила в планы Антона на это утро. Руки были скованы за спиной, плечи ломило, а между лопаток будто бы воткнули нож, лезвие которого медленно, но верно продвигалось вдоль позвонков к шее. Амбал давил на газ, микроавтобус скакал по раздолбанным дорогам Коммунара-на-Волге. После каждой выбоины нож вгрызался все глубже.\n\nАнтон влип. Шевеля кистями, он понимал, что крепежную стяжку разорвать не получится — слишком сильно она впивается в кожу. Куда они едут, Антон не знал — еще в самом начале пути на голову накинули мешок из «Пятерочки». Похоже, куда-то в лес, за город, где заставят копать могилу и отказываться от дальнейших планов. Это ж Среднее Поволжье, девяностые здесь не заканчивались — так, притаились. Здесь по-прежнему ловят неугодных, сажают в автомобили и везут на берег реки Сенберки, на ту самую поляну, где в Антоновой юности дрались стенка на стенку и ширялись героином. Вытащат сейчас из тачки и будут елозить лицом по коре деревьев до тех пор, пока рожа не превратится в месиво. Вот тебе и «рынок», вот тебе и «конкуренция». Антона убьют, а в Петербурге просто пожмут плечами и выплатят кому-нибудь страховку. Хотя кому ее платить, двоюродному брату?\n\n— Вот тут осторожнее! — услышал Антон голос старика. — Поворот за водой сразу, не пропусти.\n\nЕще лучше. Значит, утопят. Вот прямо так и бросят, со связанными руками, только примотают еще что-нибудь тяжелое к ногам, чтобы труп не всплывал пару дней, не пугал рыбаков.\n\nМикроавтобус остановился.\n\n— Вытаскивай, Сергей.\n\n— Давай ты сам, а? Все равно вытолкаю, даже если упираться начнешь.\n\nС мешком на голове далеко не убежишь. Пришлось подчиниться. Антон поднялся, сделал пару шагов вперед. Сергей надавил ему на затылок:\n\n— Ниже!\n\nАнтон вжал голову в плечи и шагнул еще раз. Неожиданно под ногами кончился пол. Сергей ухватил Антона за шиворот. Тот вывалился из микроавтобуса и рухнул на колени.\n\n— Сергей! — прикрикнул старик. — Что ты как в детективных фильмах!\n\n— Сам же говорил, что действовать нужно эффектно! — огрызнулся Сергей в ответ.\n\n— Да сейчас и так будет эффектно!\n\n— Объяснял бы лучше тогда… — проворчал Сергей и сдернул мешок с головы Антона.\n\nОн увидел перед собой здание, выкрашенное бледно-салатовой краской. Сергей с Амбалом подхватили его под мышки и потащили внутрь сквозь коридор с люминесцентным светом, моргающим, будто в дешевом фильме ужасов. Помещение, куда привели Антона, было полностью выложено плиткой. В углу ютились никелированные раковины — не раковины даже, а пологие ванны, стоящие на проржавевших ножках. От ванн червями тянулись гофрированные трубы.\n\n— Мы что, в морге? — промямлил Антон.\n\n— Да, в морге. Иди ко второму столу.\n\nНа столе лежало тело, накрытое клеенкой. Сергей убедился, что пленник не отворачивается, не закрывает глаза, — и дернул клеенку на себя.\n\nПеред Антоном лежал двойник, его абсолютная копия — с тем же шрамом на ключице, той же формой трицепса, теми же волосками вокруг сосков, которые Антон периодически выщипывал. Восковая кукла. VR-модель.\n\n— Завтра тебя здесь омоют, причешут, припудрят, — донесся издалека голос старика. — Положат в гроб. И повезут в «газели» на кладбище.\n\nАнтон застыл: не решался сглотнуть слюну, моргнуть или хотя бы пошевелить пальцами. Сергей с Амбалом тут же его увели — нет, скорее, вынесли из комнаты, словно манекен из разоренного магазина. Антон не отводил от стола взгляда. Даже когда вместо помещения перед глазами выросла стена коридора, Антон пытался посмотреть сквозь нее, убедиться, что на столе лежит похожее… Похожее — но все же не его тело."
    },
    {
      "title": "Тонкое искусство пофигизма. Парадоксальный способ жить счастливо",
      "author": "Марк Мэнсон",
      "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее — будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы.",
      "imageResourceName": "book_image_14",
      "content": "Чарльз Буковски был алкоголиком, бабником, заядлым игроком, хамом, жмотом, нищебродом, а в худшие дни поэтом. Это последний человек, которого вы взяли бы за образец или ожидали увидеть в книге практических советов.\n\nА значит, с него и начнем.\n\nБуковски хотел быть писателем. Но десятилетиями его отвергал почти каждый журнал, почти каждая газета, почти каждый агент и издатель, к которым он обращался. Дескать, его творчество ужасно. Грубо. Гнусно. Грязно. Кипа писем с отказами становилась все толще, нагоняя безысходность, и под грузом неудач Буковски снова и снова тянулся за бутылкой. Безысходная тоска мучила его всю жизнь.\n\nДнем он работал почтальоном и бóльшую часть грошовой зарплаты тратил на выпивку. Остальное спускал на бегах. Вечером квасил в одиночестве, иногда печатал стихи на старой побитой машинке. Зачастую, вырубившись от пойла, просыпался утром на полу.\n\nИ так прошло тридцать лет, большей частью – в бессмысленной мути пьянок, наркотиков, скачек и проституток. Наконец, когда Буковскому стукнул полтинник, а позади осталась целая жизнь неудач и отвращения к себе, к нему проявили неожиданный интерес в маленьком независимом издательстве. Ни большого тиража, ни больших денег не сулили. Просто издатель посочувствовал бессчастному забулдыге и решил дать ему шанс. Для Буковски это был первый в жизни шанс и, ясное дело, последний. Он ответил издателю: «У меня и выхода-то нет: либо остаться на почте и сойти с ума… либо попытаться стать писателем, рискуя помереть с голоду. Я решил голодать».\n\nЗаключив договор, Буковски за три недели написал свой первый роман. Назвал его без затей: «Почтамт». Посвящение гласило: «Посвящается никому».\n\nБуковски состоялся как писатель и поэт. Затем он опубликовал шесть романов и сотни стихотворений, а его книги разошлись тиражом два миллиона экземпляров. Популярность превзошла всеобщие ожидания, особенно его собственные.\n\nРассказы о людях вроде Буковски нежно любимы нашей культурой. Жизнь Буковски воплощает американскую мечту: человек борется, никогда не сдается – и его самые дикие мечты сбываются. Чем не сюжет для фильма? А мы смотрим такие истории и умиляемся: «Видите? Он не сдавался. Не опускал рук. Всегда верил в себя. Шел наперекор судьбе – и всего добился».\n\nНе странно ли, что на надгробном камне Буковски выгравирована эпитафия: «Не пытайтесь»?\n\nТиражи тиражами и слава славой, а Буковски был неудачником. Он знал это. И своим успехом он обязан не тому, что вознамерился победить. Нет, он знал, что он неудачник, смирился с этим и честно написал об этом. Он не старался что-то из себя изображать. Гениальность Буковски была не в том, что он одолел немыслимые преграды или стал литературным светочем. Как раз наоборот. Дело в его умении остаться кристально честным с самим собой – особенно худшими частями себя – и рассказать о своих неудачах без колебаний и сомнений.\n\nТакова подлинная история успеха Буковски: он не гнался за удачей. Ему было плевать на успех. Даже достигнув славы, он приходил пьяным на встречи с читателями и хамил им. Он не скрывал, каков он, спал со всеми женщинами подряд. Слава и успех не сделали его хорошим человеком. Да и не благодаря морали он стал знаменитым и успешным.\n\nСамосовершенствование и успех часто идут рука об руку. Но это не означает, что они – одно и то же.\n\nНаша культура зациклена на нереалистично позитивных ожиданиях. Будьте счастливее. Будьте здоровее. Будьте лучше всех. Будьте умнее, быстрее, богаче, сексуальнее, популярнее, продуктивнее – на зависть и восхищение остальным. Будьте идеальны и ошеломительны: каждое утро, покакав двенадцатиунциевыми золотыми самородками, поцелуйте на прощание причипуренную жену и двух с половиной детей – и отбывайте на вертолете на сверхъестественно прекрасную работу, совершать немыслимые подвиги во благо человечества.\n\nНо если остановиться и задуматься, расхожие советы – позитивная трескотня о том, как быть счастливым, – сосредотачивают внимание на изъянах. Они выделяют моменты, которые вы считаете своей неудачей и провалом , и подчеркивают их. Вы ищете лучший способ сделать деньги, поскольку ощущаете, что денег не хватает. Вы внушаете себе, стоя перед зеркалом, что вы прекрасны, поскольку прекрасным себя не чувствуете. Вы следуете советам относительно свиданий и отношений, поскольку не верите, что вас можно любить таким, какой вы есть. Вы делаете дурацкие упражнения на визуализацию успеха, поскольку не видите успеха в своей жизни.\n\nИ вот парадокс: сосредоточенность на позитиве – на лучшем, на превосходном – лишь напоминает нам снова и снова о том, чем мы не стали; о том, чего нам не хватает; о мечтах, которые не сбылись. Ведь ни один подлинно счастливый человек не будет стоять перед зеркалом и вдалбливать себе, что он счастлив. Зачем ему это?\n\nВ Техасе есть поговорка: «Самая маленькая собака лает громче всех». Уверенному мужчине нет нужды доказывать свою уверенность, а богатой женщине – свое богатство. Все и так видно. А если все время мечтать о чем-то, из подсознания не выходит мысль: желанного – нет .\n\nСо всех сторон мы слышим, и телереклама заботится, чтобы мы в это верили: жизнь наладится, если у нас будет более интересная работа, более крутая машина, более смазливая подруга – или надувной бассейн с подогревом для детей. Нам постоянно внушают, что путь к лучшей жизни лежит через «больше, больше, больше»: больше покупать, больше делать, больше трахать, быть чем-то большим. Нас то и дело чем-то соблазняют. Купите новый телевизор. Проведите отпуск лучше, чем коллеги. Обзаведитесь новым украшением для газона. Подумайте о правильной палке для селфи.\n\nПочему? Видимо, потому, что зацикленность на «большем, большем» хороша для бизнеса.\n\nЯ ничуть не против успешного бизнеса, но вот беда: эти треволнения негативно скажутся на психике. Вы слишком привяжетесь к поверхностному и фальшивому, посвятите жизнь погоне за миражом счастья и удовлетворения. А ключ-то к хорошей жизни отнюдь не во все новых и новых заботах: он – в меньшем числе забот. Заботиться нужно только о подлинном, настоящем и важном.\n\nПорочный (адский) круг\n\nНашему сознанию присущ коварный заскок, который, если за ним не уследить, способен довести до умопомешательства. Скажите, вам это знакомо?\n\nВы тревожитесь из-за отношений с кем-то. Тревога снедает вас, и вы не понимаете, откуда она взялась. И тогда тревожитесь из-за того, что тревожитесь . Сил нет! Тревога удвоилась. Вы тревожитесь из-за тревоги, и это вызывает еще больше тревоги. А не хлебнуть ли виски?\n\nИли вы гневливы. По неизвестной причине вы злитесь из-за пустяков, из-за совершенной ерунды. А тот факт, что вас легко вывести из себя, лишь увеличивает злобу. Наконец, в бесплодном гневе вы осознаете, что постоянная сварливость сделала вас мелочным и неприглядным человеком. И вот результат: вы злитесь на себя за то, что злитесь… за то, что злитесь. Да пропади все пропадом! Кому бы дать по физиономии?\n\nИли вы настолько волнуетесь, как бы сделать все правильно, что вам не дает покоя сам факт волнения. Или ощущаете себя настолько виноватым за каждую ошибку, что испытываете чувство вины за чувство вины. Или вам настолько тоскливо и одиноко, что одна лишь мысль об этом усиливает тоску и одиночество.\n\nДобро пожаловать в заколдованный адский круг. Скорее всего, вы в нем уже бывали. А может, и сейчас в нем находитесь: «О Господи, опять это замкнутый цикл, порочный круг. Какой же я лузер. Я должен выйти из него. Ах, я ощущаю себя лузером из-за того, что считаю себя лузером. Надо перестать называть себя лузером. Вот черт! Опять назвал. Да что ж такое. Снова и снова».\n\nРасслабься, амиго. Верь не верь, здесь своя прелесть. Ведь мало найдется животных, способных логически мыслить. А мы, люди, имеем такую роскошь, как мыслить о мыслях. Допустим, я думаю: «А не посмотреть ли мне видео с Майли Сайрус на YouTube ?» И тут же посещает мысль: «Надо свихнуться, чтобы возжелать видео с Майли Сайрус». Какое же диво – наше сознание!\n\nИ вот проблема. Наше общество на чудесах потребительской культуры и через социальные сети («глянь, как я круто живу») воспитало целое поколение людей, которое считает, что негативный опыт – тревога, страх, вина – ненормален. Если верить френдленте в Facebook , все живут так, что обзавидуешься. Только на этой неделе восемь человек женились. А по телевизору показали шестнадцатилетнюю девицу, которой на день рождения подарили Ferrari . Или малец заработал два миллиарда долларов, выдумав приложение, которое автоматически поставляет новую порцию туалетной бумаги, когда старая закончится.\n\nА вы сидите дома и валяете дурака. И в голову лезет мысль, что ваша жизнь еще хреновее, чем казалось.\n\nЗаколдованный круг стал настоящей эпидемией, доводя миллионы людей до стресса, неврозов и отвращения к себе.\n\nТо ли дело раньше. У дедушки было паскудно на душе, но он говорил себе: «Черт возьми, я чувствую себя как коровья лепешка. Но такова жизнь. Пойду разгребать сено».\n\nА сейчас что? Вам на душе кошки насрали, а за пять минут на вас высыпались 350 фотографий, где люди абсолютно счастливы и живут в свое удовольствие (так их перетак). Возникает комплекс неполноценности.\n\nПоследнее особенно неприятно. Нам скверно из-за того, что нам скверно. Мы чувствуем вину из-за чувства вины. Мы сердимся из-за того, что сердимся. Мы волнуемся из-за того, что волнуемся. «Что же со мной не так?»\n\nВот почему важно уметь «послать все на фиг». Это умение спасет нас. Надо смириться с тем, что в мире все наперекосяк и это – нормально, поскольку так всегда было и всегда будет.\n\nОщущаете себя хреново? Наплюйте на это. Скажите себе: «Да, мне хреново. Ну и что с того?» Вот вам и выход из заколдованного круга. Словно по взмаху волшебной палочки (палочки-на фиг-посылалочки) вы перестаете ненавидеть себя за то, что вам плохо.\n\nДжордж Оруэлл сказал: чтобы видеть то, что находится перед носом, нужны постоянные усилия. Способ избавиться от стресса и тревоги как раз перед носом и есть. А мы слишком заняты: смотрим порно и рекламу силовых тренажеров (которые не работают) и завидуем тому, кто заманил в постель жаркую блондинку с играющими кубиками на животе.\n\nМы отпускаем шутки насчет «проблем третьего мира», но пали жертвой собственного успеха. За последние тридцать лет болезни от стресса, тревожные неврозы и депрессии стали встречаться на каждом шагу, хотя у всех есть плоский телевизор, а продукты доставляют на дом. Наш кризис уже не материальный, а экзистенциальный и духовный. У нас столько барахла и возможностей, что мы пресыщены сверх всякой меры.\n\nПоскольку мы умудрились слишком много увидеть и узнать, нам открылась и масса ситуаций, в которых мы не соответствуем идеалу или недостаточно хороши, или чего-то не хватает. И это сводит нас с ума.\n\nЗа последние несколько лет дерьмом в стиле «Как быть счастливым» на Facebook поделились, наверное, восемь миллионов раз. Но вот чего никто не понимает насчет всей этой лабуды, так это то, что\n\nстремление к более позитивному опыту – само по себе негативный опыт. И, как ни парадоксально, принятие негативного опыта – позитивный опыт.\n\nЭто сносит крышу. Переведите дух и перечитайте: желать позитивного опыта есть негативный опыт; принять негативный опыт – это позитивный опыт . Философ Алан Уотс назвал это «законом обратного усилия»: чем больше вы стремитесь что-то получить, тем больше комплексуете из-за отсутствия желаемого. Чем отчаяннее вы хотите быть богатым, тем более бедным и недостойным себе кажетесь (сколько бы денег ни зарабатывали). Чем отчаяннее вы хотите быть сексуальным и желанным, тем бóльшим уродом выглядите в собственных глазах (каким бы ни были в реальности). Чем отчаяннее хотите быть счастливым и любимым, тем более одиноким и испуганным становитесь (кто бы вас ни окружал). Чем больше вы хотите быть духовно просветленным, тем более низменным эгоистом делаетесь в попытках обрести просветление.\n\nОднажды я шел домой, находясь под ЛСД. У меня было ощущение, что чем дальше я продвигаюсь, тем дальше становится от меня дом. (Вот видите? Я сослался на свои галлюцинации под ЛСД в подтверждение философской мысли о счастье. И мне плевать, что вы подумаете.)\n\nКак сказал экзистенциальный философ Альбер Камю (едва ли под воздействием ЛСД): «Вы никогда не обретете счастье, если будете стремиться к тому, из чего счастье состоит. Вы никогда не вкусите жизни, если будете искать смысл жизни».\n\nМожно сказать и проще:\n\n«Не пытайтесь».\n\nЗнаю, что вы говорите сейчас: «Звучит возбуждающе, но как насчет Camaro , на который я копил? Как насчет идеальной фигуры, ради которой я голодала? Да я выложил хорошие бабки за тренажер! А как насчет особняка у озера, о котором я мечтаю? Если я наплюю на все это, я никогда ничего не достигну. А я не хочу, чтобы так случилось. Правильно?»\n\nХорошо, что спросили.\n\nА вы не замечали: иногда чем меньше вы стремитесь к чему-то, тем лучше у вас получается? Не замечали: зачастую успеха добивается тот, кто меньше остальных его желал? Не замечали: иногда все становится на места тогда, когда вы думаете «Да наплевать»?\n\nНо почему так?\n\nВ законе обратного усилия есть любопытная особенность. Он не случайно так назван: все получается шиворот-навыворот. Стремление к позитиву ведет к негативу, и наоборот. Боль в качалке несет здоровье и приток сил. Шишки, набитые в бизнесе, позволяют лучше понять, как добиться успеха. Открытое признание своей неуверенности делает более уверенным и харизматичным в общении. Горечь открытой конфронтации способствует большему доверию и уважению в отношениях. Взгляд в лицо своим страхам и тревогам позволяет стать мужественным и стойким.\n\nКроме шуток. Продолжать перечень можно еще долго, но вы меня поняли. Все в жизни, к чему стоит стремиться, добывается через негативный опыт . Любые попытки снять, миновать, задушить и заглушить негатив лишь дадут обратный эффект. Попытка избежать страдания есть форма страдания. Попытка избежать борьбы есть борьба. Отказ признать неудачу есть неудача. Сокрытие постыдного само по себе постыдно.\n\nБоль – скрепляющая нить в ткани жизни. Вырвать ее не только невозможно, но еще и деструктивно: вы так все порвете. Пытаться избежать боли, значит, придавать ей слишком большое значение. И напротив, если вы отнесетесь к ней «пофигистически», вас не остановить.\n\nВ своей жизни я сходил с ума из-за множества вещей. Но и плевал на многое. И то, на что я наплевал (как в сюжетах о дороге, по которой не поехал), оказалось не менее важно, чем то, что я старался делать.\n\nСкорее всего, у вас есть хотя бы один знакомый, который однажды решил на что-то плюнуть, а затем добился удивительных успехов. Возможно, и с вами случалось, что вы решали послать все на фиг, а затем все получалось. Возьмите хотя бы меня. Проработав по основной профессии (финансиста) шесть недель, я ушел с работы и занялся интернет-бизнесом. Мало когда в жизни я так плевал на все. А вспомнить, как я решил продать большую часть имущества и двинуть в Южную Америку! Мол, в гробу я все видел. Пошел и сделал.\n\nТакие моменты лихости и определяют нашу жизнь больше всего. Кардинальная смена работы, спонтанное решение бросить колледж и уйти в рок-группу, мысль дать от ворот поворот обалдую-бойфренду, которого вы не раз заставали в ваших колготках.\n\nУметь плюнуть – значит взглянуть в лицо самым трудным и опасным вызовам – и действовать.\n\nНа первый взгляд, наплевать – легче легкого. На самом деле это целый пакет буррито с начинкой. (Я не знаю, что означает это выражение, но мне плевать. Пакет буррито всегда пригодится.)\n\nБольшинство из нас всю жизнь отдают душевные силы вещам, которые того не стоят. Мы психуем из-за оператора бензоколонки, который выдал сдачу мелочью. Мы психуем, когда отменяют любимую телепередачу. Мы психуем, когда коллеги не спрашивают, как мы провели эти потрясающие выходные.\n\nМежду тем истек срок кредитной карты, собака нас ненавидит, сын-подросток надышался метом в туалете, а мы на взводе из-за каких-то монет и отмененной серии «Все любят Рэймонда».\n\n…Смотрите, как это работает. Однажды вы умрете. Я знаю, это очевидно, но на всякий случай напоминаю – вдруг забыли. Вы и все люди, которых вы знаете, скоро умрут. В небольшое оставшееся время вы успеете позаботиться о немногом. Очень немногом. И если вы собираетесь психовать по каждому поводу, то допсихуетесь.\n\nНадо уметь – именно уметь – наплевать. Возможно, это звучит смешно, а я выгляжу идиотом, но по сути речь вот о чем: надо научиться не разбрасываться и сосредотачивать мысль на главном. Надо научиться понимать, что вы лично цените больше всего, – и затем произвести жесткий отсев. Это невероятно сложно. На это могут уйти годы попыток и усилий. И будет много неудач. Но может статься, более важных усилий вообще не существует. И так или иначе все к этому сводится.\n\nИбо, когда вы не даете себе покоя из-за всего и вся, вас не покидает ощущение, что вы заслуживаете постоянного счастья и блаженства и что все должно быть по-вашему. Но это нездорово. И это съест вас заживо. Любую напасть вы будете воспринимать как несправедливость, любой вызов – как неудачу, любое неудобство – как неуважение к своей персоне, а любое несогласие – как предательство. Вы замкнете себя в жалком и ничтожном аду, где будете сгорать от самомнения и уверенности, что вам все что-то должны. Будете бегать по заколдованному кругу, вечно находясь в движении и никуда не приходя.\n\nТонкое искусство наплевать\n\nКогда большинство людей слышат про умение наплевать, они представляют себе человека, которому в его спокойной безмятежности нет дела ни до каких жизненных бурь. Они воображают субъекта, которого ничем не проймешь и не расшевелишь.\n\nНо знаете, как называется человек, который не обнаруживает эмоций и ни в чем не видит смысла? Психопат. Думаю, у вас нет ни малейшего желания становиться психопатом.\n\nТак что же значит – уметь наплевать? Рассмотрим три «тонкости», которые прояснят ситуацию.\n\nТонкость № 1: умение наплевать не означает безразличия; это умение оставаться другим\nСкажем без экивоков. В безразличии нет ничего восхитительного и достойного. Безразличные люди – жалкие неадекваты. Это диванные овощи и интернетные тролли. Безразличные люди часто лишь прикидываются безразличными, ибо в глубине души им далеко не наплевать. Им не наплевать, что люди думают об их волосах, поэтому они не моют их и не причесывают. Им не наплевать, что люди думают об их идеях, поэтому они прячутся за сарказмом и высокомерными подколами. Они боятся, что кто-то подойдет к ним близко, поэтому воображают себя особенными, хрупкими созданиями, чьи проблемы никому понять не под силу.\n\nБезразличные люди боятся мира и последствий собственного выбора. Вот почему они не делают мало-мальски осмысленного выбора. Они прячутся в серой и бездушной яме, которую сами себе выкопали, поглощенные собой и жалостью к себе. И вечно убегают от этой досадной вещи, которая требует времени и сил и называется жизнью.\n\nИбо знаете, в чем подлянка? По большому счету наплевать – невозможно. У вас должно быть что-то, до чего вам есть дело . Это физиологическая потребность: всегда беспокоиться о чем-то, относиться неравнодушно.\n\nСтало быть, вопрос таков: на что нам не наплевать? Какой выбор мы сделаем? И как наплевать на то, что в конечном счете неважно?\n\nНедавно у моей матери обманом выудил деньги ее близкий друг. Будь я безразличен, я бы пожал плечами, хлебнул мокко и загрузил очередной сезон «Прослушки». Извини, мама.\n\nА я был возмущен. Я был взбешен. Я сказал: «Черта с два, мама! Мы идем к адвокату и ищем способ взять эту сволочь за горло. Почему? Да потому, что мне не наплевать. Я разрушу мерзавцу жизнь, если потребуется».\n\nИтак, тонкость номер один. Когда мы говорим «Марк Мэнсон умеет наплевать и забить», мы не имеем в виду, что «Марку Мэнсону всё до лампочки». Мы имеем в виду другое: ему до лампочки, что на пути к целям его ждут неприятности, или что кого-то раздражают поступки, которые он считает правильными, важными и достойными. Мы имеем в виду: Марк Мэнсон – из тех людей, которые напишут о себе в третьем лице лишь потому, что сочтут это правильным. И плевать ему на чужое мнение.\n\nВот этим можно восхищаться. Да не мной, дубина: преодолением трудностей, готовностью быть самим собой, быть изгоем и парией во имя своих ценностей. Готовностью взглянуть в лицо неудачам и показать им средний палец. Восхищаться людьми, которые плюют на трудности и неудачи, не боятся попасть в неловкое положение, не боятся слажать несколько раз. Людьми, которые, смеясь, делают, во что верят. Делают – ибо считают это правильным. Такие люди знают: есть вещи, более важные, чем они сами, и их чувства, и их гордость, и их эго. Им плевать не на всё подряд, а на всё второстепенное . Они берегут свои нервы для подлинно важного. Для друзей. Семьи. Цели. Буррито. Одного-двух судебных процессов. Но, поскольку они берегут нервы лишь для больших и значимых вещей, окружающие будут плевать на них самих.\n\nИ вот еще подлянка. У вас не получится играть важную и ключевую роль для одних людей, не став посмешищем и помехой для других. Просто не получится. Ибо сопротивление всегда существует. Всегда. Как говорится, куда ни пойди, конец один. Это касается и тягот, и неудач. Куда бы вы ни пошли, вас поджидает огромная куча дерьма. И это – норма. И задача состоит не в том, чтобы убежать от дерьма. Она состоит в том, чтобы найти дерьмо, с которым вам понравится иметь дело.\n\nТонкость № 2: чтобы не волноваться о невзгодах, нужно волноваться о вещах более важных\nДопустим, вы стоите в очереди в магазине. Перед вами старушка шумит на кассира, который не принял ее купон на 30 центов. И почему она так волнуется? Ведь это лишь 30 центов.\n\nЯ вам объясню почему. Этой женщине больше нечем заняться, как сидеть дома и вырезать купоны. Она старая и одинокая. Ее дети – долбоебы, которые никогда ее не навещают. Секса у нее не было лет тридцать. Она не может выпустить газы, не испытывая сильной боли внизу спины. И пенсия у нее крошечная, и умрет она в памперсах, воображая себя в сказочной стране.\n\nОстается вырезать купоны. Больше ничего нет. Только она и чертовы купоны. Она ни о чем больше не волнуется, поскольку ей не о чем больше волноваться. И когда прыщавый семнадцатилетний кассир отказывается взять купон и отстаивает неприкосновенность своей кассы с тем мужеством, с каким былые рыцари защищали девственность возлюбленной, бабуля не может не взорваться. Восемьдесят лет нервотрепки обрушиваются на несчастного как огненный шквал: «А в мое время…», «…люди выказывали больше уважения». И далее в том же духе.\n\nБеда с людьми, которые щедры на тревоги как летний день на эскимо, состоит в том, что им нечем больше заняться.\n\nНо если вы будете волноваться из-за всякой ерунды – новой фотки экс-бойфренда на Facebook , долговечности батареек в пульте для телевизора и покупке двух гелей для рук по цене одного, – в жизни не останется места для волнений по серьезным поводам. И это – реальная проблема. Не гель для рук. И не пульт для телевизора.\n\nЯ слышал, один художник сказал, что, когда у человека нет проблем, его ум выдумывает их. По-моему, большинство – особенно образованный, холеный средний класс белых людей – считают «жизненными проблемами» обычные следствия того, что у них нет более важных вопросов для беспокойства.\n\nА значит, найти нечто важное и осмысленное в жизни и есть самый продуктивный способ использовать время и силы. Ибо, если вы не найдете такого осмысленного занятия, вы истреплете нервы по причинам пустым и легковесным.\n\nТонкость № 3: осознаете вы это или нет, от вас зависит, о чем волноваться\nУмение плюнуть не врожденное. Рождаемся мы с противоположным качеством. Видели, как истошно плачет ребенок, когда у него панамка не того оттенка голубого? Вот именно! Ну его, младенца, на фиг.\n\nКогда мы молоды, все вокруг новое и волнующее и все кажется важным. Вот мы и психуем на каждом шагу. Мы на нервах из-за всего и вся: что люди о нас говорят, позвонит ли нам этот классный парень / классная девушка, удастся ли подобрать второй носок в паре и какого цвета будет воздушный шарик на день рождения.\n\nПотом мы становимся старше и опытнее. Мы замечаем, что масса времени ушла впустую, а большинство этих вещей не оказали длительного влияния на нашу судьбу. Люди, чьим мнением мы дорожили, исчезли из нашей жизни. Любовные неудачи, которые причинили боль, оказались к лучшему. Мы также осознаем, сколь мало внимания люди уделяют второстепенным деталям нашей жизни. И мы решаем не психовать по этим поводам.\n\nПо сути, мы становимся избирательными в отношении того, о чем волноваться. Это именуется зрелостью. Кстати, попробуйте: полезное качество. Оно возникает, когда вы учитесь тревожиться лишь из-за вещей, которые того заслуживают. Как сказал Банк Морленд своему напарнику, детективу Макналти в «Прослушке» (которую я – плевать на ваше мнение – еще смотрю): «Вот что бывает, когда тебе не плевать, хотя лучше бы наплевать».\n\nКогда мы становимся еще старше и достигаем среднего возраста, начинает меняться кое-что еще. Снижается запас энергии. Укрепляется наша идентичность. Мы знаем, кто мы, и принимаем себя со всеми достоинствами и недостатками. И как ни странно, это освобождает. Уже не надо волноваться из-за всего подряд. Жизнь такова, какова она есть. Мы принимаем ее со всеми ее бородавками. Мы осознаем, что никогда не вылечим рак, не полетим на Луну и не пощупаем сиськи Дженнифер Энистон. Ну и ладно. Жизнь продолжается. Зато нам не пофиг на более важные части нашей жизни: семью, лучших друзей и свинг в гольфе. И к нашему изумлению, этого хватает . Все становится проще, и это приносит стойкое удовлетворение. И мы начинаем думать: «Может, тот псих Буковски был в чем-то прав?» Не пытайтесь .\n\nТак о чем же это книга, черт ее побери?\n\nЭта книга поможет вам разобраться в том, что считать подлинно важным в жизни, а что вовсе неважным.\n\nПолагаю, мы живем во времена психологической эпидемии: люди забыли, что неудачи, когда дела не ладятся, – нормально . Это может показаться проявлением интеллектуальной лени, но право же: это – вопрос жизни и смерти.\n\nИбо, когда мы считаем, что все и всегда должно быть в порядке, мы подсознательно начинаем себя винить. Мы думаем, что мы – какие-то неправильные. И начинаются срывы: люди покупают сорок пар обуви, заливают «Ксанакс» водкой во вторник вечером или расстреливают школьный автобус с детьми.\n\nВера в то, что все должно быть в ажуре, часто приводит человека в адский круг. В заколдованный круг, выбраться из которого не может все большее число людей. Но надо уметь наплевать: перестроить жизненные ожидания и понять, что важно, а что нет. Выработка этого умения приводит к своего рода «практическому просветлению».\n\nЯ не имею в виду сказочно-прекрасное вечное блаженство и «конец всякого страдания». Эта лабуда меня сейчас не интересует. Практическое просветление – это умение смириться с тем, что страдание неизбежно: что бы вы ни делали, жизнь будет состоять из неудач и утрат, сожалений и смертей. И когда вы смиритесь со всем дерьмом, которым забрасывает вас жизнь (поверьте, она забросает вас килотоннами дерьма), вы на свой умеренно-духовный лад станете непобедимым. В конце концов, единственный способ победить страдание – научиться выносить его.\n\nЭта книга не уменьшит ваши беды и проблемы. Я даже пытаться не буду. Как видите, я с вами честен. И к величию она не приведет, да и привести не может, поскольку величие – иллюзия ума, целиком надуманная цель и наша личная психологическая Атлантида.\n\nЗато книга покажет, как обратить вашу боль в орудие, вашу травму – в силу, а ваши проблемы… в чуть более приятные проблемы. Чем не прогресс? Пусть она будет руководством по страданию и умению видеть в нем смысл, переносить его с бóльшим состраданием и смирением. Эта книга – об умении легко жить вопреки тяжелой ноше, об умении расслабиться вопреки сильным страхам и об умении смеяться над слезами, даже когда слезы еще не высохли."
    },
    {
      "title": "Практический курс счастья",
      "author": "Джон Кехо",
      "description": "Проверенный рецепт счастливой жизни от Джона Кехо! Счастье — одна из главных потребностей человека, но как же мало мы знаем о нем! Что представляет собой это состояние? Чем оно вызывается? От чего оно пропадает? Можно ли пребывать в нем всегда?",
      "imageResourceName": "book_image_15",
      "content": "Джон Кехо\n\nПрактический курс счастья\n\nЯ посвящаю эту книгу своему отцу, который научил меня, как важно испытывать счастье. Будучи сам счастливым человеком, он поддерживал это настроение и во мне, какими бы странными и необычными ни казались ему мои поступки. Даже не одобряя мой выбор, он обычно просто говорил: «Джон, похоже, это доставляет тебе удовольствие, а это самое главное». Пользуясь такой безоговорочной поддержкой, я смело шел туда, куда меня влекла жизнь. Спасибо, папа.\n\nВ поисках счастья…\n\nВозможно, если бы кто-то действительно понимал, что такое счастье, мы бы знали, что нам необходимо для жизни.\n\nКаждый хочет\n\nбыть счастливым. Счастье — одна из главных потребностей человека, но как же мало мы о нем знаем! Что представляет собой это состояние? Чем оно вызывается? Отчего пропадает? Может ли оно длиться постоянно? Вопросов масса, но лишь немногие знают на них ответы.\n\nУспех, удача, благополучное стечение обстоятельств.\n\nСостояние довольства, благополучия, радости.\n\nЧто делает нас счастливыми: достижение целей, здоровье, богатство, способность реализовать себя? Для кого-то это уже счастье, но ответ, похоже, не так очевиден и прост.\n\nЕсть немало людей, наслаждающихся прекрасным здоровьем, но при этом несчастных. Можно встретить миллионеров, которым все не в радость, и в то же время многие люди, располагающие весьма скудными средствами, вполне довольны жизнью. У кого-то удачно сложилась карьера, но он считает свое существование никчемным. Достижения других выглядят намного скромнее, но они вполне счастливы. Как видим, проблема значительно глубже, чем может показаться на первый взгляд.\n\nТак что же приносит нам счастье? Существует ли его рецепт и можем ли мы вечно наслаждаться этим неуловимым чувством? Много лет назад я отправился в путешествие, чтобы найти ответы на эти вопросы.\n\nМне хотелось бы научиться или вспомнить, как надо жить.\n\nЗа двадцать лет я побывал более чем в шестидесяти странах, жил в Гималаях с буддийскими монахами, в джунглях с африканскими целителями, в вигвамах индейских шаманов. Многие мудрецы помогали мне раскрыть тайну счастья, однако, как вы узнаете из книги, самые великие истины зачастую приходят к нам, когда мы заняты самыми простыми будничными делами. Как ни парадоксально, секрет счастья мне открыл человек, живший совсем неподалеку от моего дома. Его можно выразить одной фразой. Разумеется, я поделюсь ею с вами. Услышав ее, вы обретете ключи к собственному счастью.\n\nЯ обнаружил, что существуют некоторые приемы, позволяющие сохранять ощущение счастья. Мы впитываем их с молоком матери. Будучи детьми, мы естественным образом пользовались ими, но когда выросли и повзрослели, то, к сожалению, утратили их. Тем не менее могу вас обрадовать: поскольку это умение живет в нас на инстинктивном уровне, его можно открыть заново и применять с большей легкостью, чем вы можете себе представить. Приемы, о которых я веду речь, — это привычки, которые вы внесете в свою жизнь, как бы приглашая в нее старых приятелей и мудрых учителей. Усвоив их, вы увидите, что они действительно станут вашими друзьями и наставниками.\n\nКаждый человек естественным образом тяготеет к одним поступкам сильнее, чем к другим. Доверяйте своему внутреннему голосу. Ни одна дорога в жизни не похожа на другую. Хотя все эти приемы ведут к мудрости и счастью, ни один из них не может считаться лучше других.\n\nПрежде чем продолжить, хочу дать вам совет, который укажет правильное направление и поможет в пути. Счастье живет внутри вас. Вы сами являетесь его катализатором. Однако я несколько забегаю вперед. Продолжайте читать и внимательно прорабатывайте каждую главу. Эту книгу надо не проглатывать, а разжевывать и смаковать. Вы сейчас находитесь в пути, который проделывает каждый человек с момента рождения. Это путь в поисках смысла и цели жизни, путь в поисках счастья.\n\nЯ ПРИГЛАШАЮ ВАС В ПУТЕШЕСТВИЕ.\n\nГлава 2. Ответьте на вызов…\n\nЕсть где-то забытая страна обетованная… На самом деле это не страна, не такая уж она и обетованная и даже не совсем забытая, но она зовет вас.\n\nМне 21 год\n\nЯ еду в трамвае по улицам Торонто и в первый раз читаю Генри Миллера. Я работаю клерком по рассмотрению претензий в страховой компании «Allstate». Не сказать, чтобы эта работа мне очень нравилась, но в целом она не так уж плоха, да и жить ведь на что-то надо.\n\nКаждый день я сажусь в трамвай на Куин-стрит и выхожу возле своей работы на Бей-стрит. Но этим утром я с головой ушел в Миллера. Меня восхищает стиль его письма, его жизнь, свобода и смелость в отстаивании того, во что он верил, несмотря на то что был вечно голодным, без гроша за душой и никто не хотел публиковать его книги.\n\nВремя от времени я возвращаюсь к действительности и поглядываю в окно, чтобы не пропустить свою остановку. И тут мне в голову приходит сумасшедшая мысль: «А что, если не выходить? Взять да и остаться в трамвае, не пойти на работу?» Замечательная идея! Но я тут же начинаю думать, насколько это безответственно. Люди рассчитывают на меня. Мне нужно рассмотреть множество бумаг. «Нельзя быть таким эгоистом, — говорю я себе. — Если уж так хочется уволиться, сделай это как положено, с предварительным уведомлением». Но мысль не уходит.\n\nНа улице чудесный весенний денек, тепло не по сезону, светит солнце, и у меня в душе растет предвкушение чего-то радостного. До Бей-стрит еще две остановки, и я не могу определиться, выходить мне или нет. Мы проезжаем еще одну остановку, но решения я так и не принял. Странно, но и внутренний диалог прекратился. Никаких аргументов — ни за, ни против. Такое ощущение, что я просто смотрю кино со своим участием и совершенно не представляю себе, что произойдет дальше.\n\nВот моя остановка. Напряжение нарастает. Я стою на распутье. Двери открываются. Выходить или нет? Не знаю. Я отдаю себя в руки судьбы.\n\nМне кажется, что время замедлило ход. Дверь открыта уже целую вечность. Еще есть время выйти. Но вот она наконец закрывается, и трамвай трогается. Я сижу на сиденье и сам поражаюсь тому, что произошло.\n\nЯ еду еще двадцать минут по совершенно незнакомым местам. Завидев парк, я выхожу из трамвая, нахожу скамейку и продолжаю читать Генри Миллера. После обеда я звоню в свою компанию и объявляю о немедленном увольнении.\n\nПримерно месяц спустя я снова зашел к себе на работу, чтобы забрать причитающиеся деньги. На протяжении трех последующих лет я писал свой первый роман, который так и не был опубликован. Но это было началом моей писательской карьеры. Сегодня, издав уже четыре книги, я могу с полной уверенностью назвать себя состоявшимся писателем."
    }
  ]
}
